hjalpi/index.org
#+TITLE: Grammaire du Hjalpi’
#+INCLUDE: "../headers.org"

* Introduction
Le Hjalpi’ est la langue parlée par les dieux dans l’univers de mon roman. La langue dont je présente ci-dessous la grammaire n’est cependant pas réellement la langue divine mais la représente ; en effet, le Hjalpi’ a été imaginée comme étant bien trop complexe pour être entièrement apprise par un humain, l’élaboration de phrases simples requière quelques années d’études déjà. Bien évidemment, il est impossible pour un humain de créer une telle langue, mais je reste toujours dans cette optique de création de langue complexe, et le résultat me paraîtra complexe mais il se peut que pour certains (du fait des langues qu’ils maîtrisent déjà) n’aient pas cette impression.

Cette langue sera également utilisée pour créer d’autres langues qui auront évolué depuis la langue divine en des langues (me paraissant) beaucoup plus simples afin de créer des langues pour les mortels.

Cette grammaire suppose que ses lecteurs ont un minimum de connaissances linguistiques de par sa nature de grammaire de référence, et n’est donc pas adaptée à un apprentissage de la langue et aux personnes sans connaissances linguistiques. Pour ces personnes, un autre ouvrage sera écrit afin de permettre l’apprentissage du Hjalpi’ sans nécessité de prérequis linguistiques.

