hjalpi/index.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fr" xml:lang="fr">
<head>
<!-- 2018-08-31 ven. 13:54 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Grammaire du Hjalpi’</title>
<meta name="generator" content="Org mode" />
<meta name="author" content="Lucien Cartier-Tilet" />
<link rel="stylesheet" type="text/css" href="https://langue.phundrak.fr/css/htmlize.css"/>
<link rel="stylesheet" type="text/css" href="https://langue.phundrak.fr/css/readtheorg.css"/>
</head>
<body>
<div id="content">
<h1 class="title">Grammaire du Hjalpi’</h1>
<p>

</p>
<div id="table-of-contents">
<h2>Table des matières</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#org8ec96d9">1. Introduction</a>
<ul>
<li><a href="#orgd299494">1.1. Abréviations utilisées</a></li>
</ul>
</li>
<li><a href="#orgfe2cff6">2. Sons et système d’écriture</a>
<ul>
<li><a href="#orgcc45383">2.1. Phonologie</a>
<ul>
<li><a href="#orge0a15ad">2.1.1. Consonnes</a></li>
<li><a href="#org4ba5b12">2.1.2. Voyelles</a>
<ul>
<li><a href="#org8d6131e">2.1.2.1. Voyelles courtes</a></li>
<li><a href="#orgff66574">2.1.2.2. Voyelles longues</a></li>
<li><a href="#org05915f9">2.1.2.3. Consonnes syllabiques</a></li>
<li><a href="#org474579b">2.1.2.4. Diphtongues</a></li>
</ul>
</li>
<li><a href="#org93751ca">2.1.3. Accentuation</a></li>
<li><a href="#org6405d07">2.1.4. Romanisation et translittération</a></li>
</ul>
</li>
<li><a href="#org614265c">2.2. Phonotaxes</a>
<ul>
<li><a href="#org4aafc50">2.2.1. Attaque</a></li>
<li><a href="#org0698f8b">2.2.2. Rime</a>
<ul>
<li><a href="#org65c3c48">2.2.2.1. Noyau syllabique</a></li>
<li><a href="#org6eaec23">2.2.2.2. Coda</a></li>
</ul>
</li>
</ul>
</li>
<li><a href="#org0e1169a">2.3. Phonologie dérivationnelle</a>
<ul>
<li><a href="#org4b5d765">2.3.1. Allophonie</a>
<ul>
<li><a href="#org466dcd1">2.3.1.1. Voyelles</a></li>
<li><a href="#orgbd996ed">2.3.1.2. Consonnes</a></li>
</ul>
</li>
<li><a href="#org8395f6d">2.3.2. Accord des voyelles</a></li>
<li><a href="#org3fdee43">2.3.3. Accord des consonnes</a></li>
</ul>
</li>
<li><a href="#org24d26fb">2.4. Système d’écriture</a></li>
</ul>
</li>
<li><a href="#org3a0129b">3. Éléments de la phrase</a>
<ul>
<li><a href="#org1748689">3.1. Noms</a>
<ul>
<li><a href="#org4298950">3.1.1. Articles</a></li>
<li><a href="#org3a9ea3c">3.1.2. Genre</a></li>
<li><a href="#orgda617c7">3.1.3. Nombre</a></li>
</ul>
</li>
<li><a href="#org2b7fe6e">3.2. Pronoms</a></li>
<li><a href="#org9b0c749">3.3. Adjectifs</a></li>
<li><a href="#org4279e09">3.4. Adverbes</a></li>
<li><a href="#orgee0173e">3.5. Verbes</a>
<ul>
<li><a href="#org787d0ef">3.5.1. Temps</a>
<ul>
<li><a href="#org720a1fc">3.5.1.1. Temps antérieurs</a></li>
<li><a href="#org7d79f80">3.5.1.2. Temps postérieurs</a></li>
</ul>
</li>
<li><a href="#orgf5605df">3.5.2. Aspects</a>
<ul>
<li><a href="#org76d98bb">3.5.2.1. Perfectif (PFV) et imperfectif (IPFV) (aspects primaires)</a></li>
<li><a href="#org851e51b">3.5.2.2. Habituel (HAB) (aspect médian)</a></li>
<li><a href="#org8fecb08">3.5.2.3. Progressif (PROG) (aspect médian)</a></li>
<li><a href="#org58936ae">3.5.2.4. Discontinu (DISC) (sous-aspect)</a></li>
<li><a href="#org00e5b8a">3.5.2.5. Parfait (PERF) et Parfait de Persistance (PERP) (sous-aspect)</a></li>
<li><a href="#orgb07b317">3.5.2.6. Inceptif (INCEP) et Terminatif (TERM) (sous-aspect)</a></li>
<li><a href="#org75e0e33">3.5.2.7. Ponctuel (PUNCT) et Duratif (DUR) (sous-aspect)</a></li>
<li><a href="#org15f2093">3.5.2.8. Itératif (ITER) (sous-aspect)</a></li>
</ul>
</li>
<li><a href="#org2111c2d">3.5.3. Modes</a>
<ul>
<li><a href="#org44f6a4a">3.5.3.1. Indicatif <i>IND</i></a></li>
<li><a href="#org2178222">3.5.3.2. Énergétique <i>ENERG</i></a></li>
<li><a href="#org6bf0b9c">3.5.3.3. Subjonctif <i>SBJV</i></a></li>
<li><a href="#org49019ab">3.5.3.4. Conditionnel <i>COND</i></a></li>
<li><a href="#org979a6d4">3.5.3.5. Optatif <i>OPT</i></a></li>
<li><a href="#org6bc4888">3.5.3.6. Impératif <i>IMP</i></a></li>
<li><a href="#orge01f9c7">3.5.3.7. Potentiel <i>POT</i></a></li>
<li><a href="#org8cb3379">3.5.3.8. Hypothétique <i>HP</i></a></li>
<li><a href="#org7e0fa00">3.5.3.9. Interrogatif <i>Q</i></a></li>
<li><a href="#orga43a09d">3.5.3.10. Gérondif <i>GRV</i></a></li>
<li><a href="#org85103e7">3.5.3.11. Participe <i>PCP</i></a></li>
<li><a href="#orgc8b25f7">3.5.3.12. Infinitif <i>INF</i></a></li>
<li><a href="#org530f8a2">3.5.3.13. Changer la certaineté d’un mode</a></li>
</ul>
</li>
<li><a href="#org29c134e">3.5.4. Valence du verbe</a>
<ul>
<li><a href="#orgeed7212">3.5.4.1. Passif et antipassif</a></li>
<li><a href="#org9d334ca">3.5.4.2. Réflexif</a></li>
<li><a href="#org76c8335">3.5.4.3. Réciproque</a></li>
<li><a href="#org4c33cba">3.5.4.4. Causatif</a></li>
</ul>
</li>
<li><a href="#org0cbaaaa">3.5.5. Impersonnalité</a></li>
</ul>
</li>
<li><a href="#orgcd735eb">3.6. Déclinaisons</a>
<ul>
<li><a href="#orgf6e9a1a">3.6.1. Lieu</a></li>
<li><a href="#org8604cdc">3.6.2. Mouvement depuis un élément</a></li>
<li><a href="#org7bf773c">3.6.3. Mouvement vers un élément</a></li>
<li><a href="#org688898e">3.6.4. Déplacement via un élément</a></li>
<li><a href="#org109be94">3.6.5. Temps</a></li>
<li><a href="#org85c9992">3.6.6. Alignement morphosyntaxique</a></li>
<li><a href="#org9330717">3.6.7. Relation</a></li>
<li><a href="#org9d8054e">3.6.8. Sémantiques</a></li>
<li><a href="#org3e8535d">3.6.9. État</a></li>
</ul>
</li>
<li><a href="#org1bf13dc">3.7. Formation d’un mot</a></li>
<li><a href="#orgfb3753f">3.8. Conjonctions</a></li>
<li><a href="#org9b2bb63">3.9. Chiffres et nombres</a></li>
<li><a href="#org75edf36">3.10. Interjections</a></li>
</ul>
</li>
<li><a href="#org7e914c8">4. Structure des phrases</a>
<ul>
<li><a href="#orgb4c983e">4.1. Phrase et ordre des mots</a></li>
<li><a href="#orge442cc5">4.2. Constructions de phrases complexes</a></li>
<li><a href="#orga7b0baa">4.3. Constructions spéciales</a></li>
</ul>
</li>
<li><a href="#orge13ec82">5. Glossaire</a>
<ul>
<li><a href="#org34fac84">5.1. À trier</a></li>
<li><a href="#orgbf11f72">5.2. Actions physiques</a></li>
<li><a href="#org3416c03">5.3. Amour</a></li>
<li><a href="#orgfe58151">5.4. Animaux</a></li>
<li><a href="#org8c0c325">5.5. Art</a></li>
<li><a href="#orgc17c3c4">5.6. Astronomie</a></li>
<li><a href="#org1638612">5.7. Bâtiments</a></li>
<li><a href="#orgf7c914e">5.8. Commerce</a></li>
<li><a href="#orga753e8b">5.9. Conflits</a></li>
<li><a href="#org56937d2">5.10. Conteneurs</a></li>
<li><a href="#org8d0cf68">5.11. Corps</a></li>
<li><a href="#org56a4d4e">5.12. Couleurs</a></li>
<li><a href="#org6142f82">5.13. Dimensions</a></li>
<li><a href="#orgcbe8477">5.14. Direction</a></li>
<li><a href="#orgb825a9a">5.15. Eau</a></li>
<li><a href="#org1590f41">5.16. Effort</a></li>
<li><a href="#orgd1564ef">5.17. Éléments</a></li>
<li><a href="#org3133779">5.18. Émotions</a></li>
<li><a href="#orgcc4f3f2">5.19. Évaluation</a></li>
<li><a href="#orgd9c1f49">5.20. Événements</a></li>
<li><a href="#org10cf048">5.21. Existence</a></li>
<li><a href="#orgf6526fc">5.22. Famille</a></li>
<li><a href="#org3c88af4">5.23. Forme</a></li>
<li><a href="#org97a7147">5.24. Gouvernement</a></li>
<li><a href="#org908674f">5.25. Grammaire</a>
<ul>
<li><a href="#org9e42997">5.25.1. Pronoms interrogatifs</a>
<ul>
<li><a href="#org13d77e6">5.25.1.1. Temps</a></li>
</ul>
</li>
</ul>
</li>
<li><a href="#org6b56ea1">5.26. Guerre</a></li>
<li><a href="#orgeb4a9cb">5.27. Légal</a></li>
<li><a href="#org76c8b46">5.28. Lieux</a></li>
<li><a href="#orgecf5185">5.29. Lumière</a></li>
<li><a href="#org22dbab5">5.30. Mental</a></li>
<li><a href="#org5c3b59f">5.31. Mesures</a></li>
<li><a href="#orgd62ae51">5.32. Métaux</a></li>
<li><a href="#orgbe980f3">5.33. Mouvement</a></li>
<li><a href="#org48b067e">5.34. Nature</a></li>
<li><a href="#orga8d4e0a">5.35. Nombres</a></li>
<li><a href="#orga006a33">5.36. Nourriture</a></li>
<li><a href="#orgb3dddea">5.37. Outils</a></li>
<li><a href="#orgd7327d4">5.38. Parole</a></li>
<li><a href="#org745b011">5.39. Péchés</a></li>
<li><a href="#org3fddfde">5.40. Physique</a></li>
<li><a href="#org3c52ea9">5.41. Possession</a></li>
<li><a href="#org353afde">5.42. Religion</a></li>
<li><a href="#org8d386fa">5.43. Savoir</a></li>
<li><a href="#org5f26799">5.44. Sensations</a></li>
<li><a href="#org8c17523">5.45. Sexe</a></li>
<li><a href="#org6349ae9">5.46. Société</a></li>
<li><a href="#org8bda589">5.47. Substances</a></li>
<li><a href="#org783fcd6">5.48. Temps</a>
<ul>
<li><a href="#orgdddd6f6">5.48.1. Jours de la semaine</a></li>
</ul>
</li>
<li><a href="#orgec25570">5.49. Travail</a></li>
<li><a href="#org067c2d6">5.50. Végétaux</a></li>
<li><a href="#orgc86f896">5.51. Vêtements</a></li>
<li><a href="#orgb15b72b">5.52. Vie et santé</a></li>
</ul>
</li>
</ul>
</div>
</div>
<p>

</p>

<div id="outline-container-org8ec96d9" class="outline-2">
<h2 id="org8ec96d9"><span class="section-number-2">1</span> Introduction</h2>
<div class="outline-text-2" id="text-1">
<p>
Le Hjalpi’ est la langue parlée par les dieux dans l’univers de mon roman. La langue dont je présente ci-dessous la grammaire n’est cependant pas réellement la langue divine mais la représente ; en effet, le Hjalpi’ a été imaginée comme étant bien trop complexe pour être entièrement apprise par un humain, l’élaboration de phrases simples requière quelques années d’études déjà. Bien évidemment, il est impossible pour un humain de créer une telle langue, mais je reste toujours dans cette optique de création de langue complexe, et le résultat me paraîtra complexe mais il se peut que pour certains (du fait des langues qu’ils maîtrisent déjà) n’aient pas cette impression.
</p>

<p>
Cette langue sera également utilisée pour créer d’autres langues qui auront évolué depuis la langue divine en des langues (me paraissant) beaucoup plus simples afin de créer des langues pour les mortels.
</p>

<p>
Cette grammaire suppose que ses lecteurs ont un minimum de connaissances linguistiques de par sa nature de grammaire de référence, et n’est donc pas adaptée à un apprentissage de la langue et aux personnes sans connaissances linguistiques. Pour ces personnes, un autre ouvrage sera écrit afin de permettre l’apprentissage du Hjalpi’ sans nécessité de prérequis linguistiques.
</p>
</div>
