hjalpi/index.org
** Abréviations utilisées
Dans cet ouvrage seront souvent utilisés des gloses afin de noter le détail grammatical de phrases ou de termes, et ces dernières emploient quasiment systématiquement des abréviations pour les termes grammaticaux. Voici donc la liste alphabétique de ces abréviations et de leur significations :

src_latex{\begin{multicols}{2}}

- 1DU :: première personne exclusive duel
- 1IDU :: première personne inclusive duel
- 1IPL :: première personne inclusive pluriel
- 1IS :: première personne inclusive singulier
- 1ISGV :: première personne inclusive singulatif
- 1ITRI :: première personne inclusive triel
- 1PL :: première personne exclusive pluriel
- 1S :: première personne exclusive singulier
- 1SGV :: première personne exclusive singulatif
- 1TRI :: première personne exclusive triel
- 2DU :: seconde personne duel
- 2PL :: seconde personne pluriel
- 2S :: seconde personne singulier
- 2SGV :: seconde personne singulatif
- 2TRI :: seconde personne triel
- 3DU :: troisième personne duel
- 3PL :: troisième personne pluriel
- 3S :: troisième personne singulier
- 3SGV :: troisième personne singulatif
- 3TRI :: troisième personne triel
- ABE :: [[cas-abe][abessif]] ([[decl-morph-decl][cas]])
- ABL :: [[cas-abl][ablatif]] ([[decl-morph-decl][cas]])
- ABS :: [[cas-abs][absolutif]] ([[decl-morph-decl][cas]])
- ABST :: abstrait ([[morpho-nom-genre][genre]])
- ACC :: [[cas-acc][accusatif]] ([[decl-morph-decl][cas]])
- ACC.TEMP :: [[cas-atemp][accusatif-temporel]] ([[decl-morph-decl][cas]])
- ADE :: [[cas-ade][adessif]] ([[decl-morph-decl][cas]])
- ADV :: [[cas-adv][adverbial]] ([[decl-morph-decl][cas]])
- ALL :: [[cas-all][allatif]] ([[decl-morph-decl][cas]])
- ANML :: animal ([[morpho-nom-genre][genre]])
- ANTE :: [[cas-ante][antessif]] ([[decl-morph-decl][cas]])
- ANTIP :: antipassif ([[verbes-valence][voix]])
- APUD :: [[cas-apud][apudessif]] ([[decl-morph-decl][cas]])
- ATL :: atélique ([[verbes-aspects][aspect]])
- AVRS :: [[cas-avrs][aversif]] ([[decl-morph-decl][cas]])
- BEN :: [[cas-ben][bénéfactif]] ([[decl-morph-decl][cas]])
- CAUS :: [[cas-caus][causal]] ([[decl-morph-decl][cas]])
- COM :: [[cas-com][comitatif]] ([[decl-morph-decl][cas]])
- COMP :: [[cas-comp][comparatif]] ([[decl-morph-decl][cas]])
- COND :: [[mode-cond][conditionnel]] ([[verbes-modes][mode]])
- DAT :: [[cas-dat][datif]] ([[decl-morph-decl][cas]])
- DEF.ART :: article défini ([[noms-articles][article]])
- DEL :: [[cas-del][délatif]] ([[decl-morph-decl][cas]])
- DISTR :: [[cas-distributif][distributif]] ([[decl-morph-decl][cas]])
- DISTR.TEMP :: [[cas-distemp][distributif-temporel]] ([[decl-morph-decl][cas]])
- DU :: duel ([[morpho-nom-nombre][nombre]])
- ELA :: [[cas-ela][élatif]] ([[decl-morph-decl][cas]])
- ENERG :: [[mode-energ][énergétique]] ([[verbes-modes][mode]])
- EQU :: [[cas-equ][équatif]] ([[decl-morph-decl][cas]])
- ERG :: [[cas-erg][ergatif]] ([[decl-morph-decl][cas]])
- ESS :: [[cas-ess][essif]] ([[decl-morph-decl][cas]])
- ESSFRM :: [[cas-essfrm][essif-formel]] ([[decl-morph-decl][cas]])
- ESSMOD :: [[cas-essmod][essif modal]] ([[decl-morph-decl][cas]])
- EXESS :: [[cas-exess][exessif]] ([[decl-morph-decl][cas]])
- F :: féminin ([[morpho-nom-genre][genre]])
- FANT :: futur antérieur ([[verbes-temps][temps]])
- FDIS :: futur distant ([[verbes-temps][temps]])
- FNEA :: futur proche ([[verbes-temps][temps]])
- FPTR :: futur postérieur ([[verbes-temps][temps]])
- FUT :: futur moyen ([[verbes-temps][temps]])
- GEN :: [[cas-gen][génitif]] ([[decl-morph-decl][cas]])
- GRV :: [[mode-grv][gérondif]] ([[verbes-modes][mode]])
- HP :: [[mode-hp][hypothétique]] ([[verbes-modes][mode]])
- HUM :: sur-genre humain ([[morpho-nom-genre][genre]])
- ILL :: [[cas-ill][illatif]] ([[decl-morph-decl][cas]])
- IMP :: [[mode-imp][impératif]] ([[verbes-modes][mode]])
- IN :: inanimé ([[nom-sur-genre][sur-genre]])
- INAN :: inanimé ([[morpho-nom-genre][genre]])
- IND :: [[mode-ind][indicatif]] ([[verbes-modes][mode]])
- INDF.ART :: article indéfini ([[noms-articles][article]])
- INE :: [[cas-ine][inessif]] ([[decl-morph-decl][cas]])
- INF :: [[mode-inf][infinitif]] ([[verbes-modes][mode]])
- INITI :: [[cas-initi][initiatif]] ([[decl-morph-decl][cas]])
- INS :: [[cas-instr][instrumental]] ([[decl-morph-decl][cas]])
- INSC :: [[cas-insc][instructif]] ([[decl-morph-decl][cas]])
- IPFV :: imperfectif ([[verbes-aspects][aspect]])
- ITRT :: [[cas-itrt][intratif]] ([[decl-morph-decl][cas]])
- LAT :: [[cas-lat][latif]] ([[decl-morph-decl][cas]])
- LIQ :: liquide ([[morpho-nom-genre][genre]])
- LMT :: [[cas-lmt][limitatif]] ([[decl-morph-decl][cas]])
- LOC :: [[cas-loc][locatif]] ([[decl-morph-decl][cas]])
- M :: masculin ([[morpho-nom-genre][genre]])
- N :: neutre ([[morpho-nom-genre][genre]])
- NHUM :: sur-genre non-humain
- NOM :: [[cas-nom][nominatif]] ([[decl-morph-decl][cas]])
- NOMIN :: [[cas-nomin][nominal]] ([[decl-morph-decl][cas]])
- OBL :: [[cas-obl][oblique]] ([[decl-morph-decl][cas]])
- OBJS :: objectif fort ([[verbes-modes][certaineté]])
- OBJW :: objectif faible ([[verbes-modes][certaineté]])
- OPT :: [[mode-opt][optatif]] ([[verbes-modes][mode]])
- ORI :: [[cas-ori][orientatif]] ([[decl-morph-decl][cas]])
- PAS :: passé moyen ([[verbes-temps][temps]])
- PASS :: passif ([[verbes-valence][voix]])
- PCP :: [[mode-pcp][participe]] ([[verbes-modes][mode]])
- PDIS :: passé distant ([[verbes-temps][temps]])
- PEG :: [[cas-peg][pégatif]] ([[decl-morph-decl][cas]])
- PER :: [[cas-per][perlatif]] ([[decl-morph-decl][cas]])
- PERT :: [[cas-pert][pertingent]] ([[decl-morph-decl][cas]])
- PFV :: perfectif ([[verbes-aspects][aspect]])
- PL :: pluriel ([[morpho-nom-nombre][nombre]])
- PLNT :: végétal ([[morpho-nom-genre][genre]])
- PNEA :: passé proche ([[verbes-temps][temps]])
- POSS :: [[cas-poste][possessif]] ([[decl-morph-decl][cas]])
- POSTE :: [[cas-poste][postessif]] ([[decl-morph-decl][cas]])
- POT :: [[mode-pot][potentiel]] ([[verbes-modes][mode]])
- PRES :: présent ([[verbes-temps][temps]])
- PROG :: progressif ([[verbes-aspects][aspect]])
- PROL :: [[cas-prol][prolatif]] ([[decl-morph-decl][cas]])
- PRV :: [[cas-prv][privatif]] ([[decl-morph-decl][cas]])
- PTV :: [[cas-ptv][partitif]] ([[decl-morph-decl][cas]])
- Q :: [[mode-q][interrogatif]] ([[verbes-modes][mode]])
- S :: singulier ([[morpho-nom-nombre][nombre]])
- SAC :: sacré ([[morpho-nom-genre][genre]])
- SBJS :: subjectif fort ([[verbes-modes][certaineté]])
- SBJV :: [[mode-sbjv][subjonctif]] ([[verbes-modes][mode]])
- SBJW :: subjectif faible ([[verbes-modes][certaineté]])
- SEMPL :: [[cas-sempl][semplatif]] ([[decl-morph-decl][cas]])
- SGV :: singulatif ([[morpho-nom-nombre][nombre]])
- SIM :: [[cas-sim][identique]] ([[decl-morph-decl][cas]])
- SOC :: [[cas-soc][sociatif]] ([[decl-morph-decl][cas]])
- SPIR :: spirituel ([[nom-sur-genre][sur-genre]])
- SS :: super-singulier ([[morpho-nom-nombre][nombre]])
- SUBE :: [[cas-sube][subessif]] ([[decl-morph-decl][cas]])
- SUBL :: [[cas-subl][sublatif]] ([[decl-morph-decl][cas]])
- SUPE :: [[cas-supe][superessif]] ([[decl-morph-decl][cas]])
- TEMP :: [[cas-temp][temporel]] ([[decl-morph-decl][cas]])
- TERM :: [[cas-term][terminatif]] ([[decl-morph-decl][cas]])
- TRANSL :: [[cas-transl][translatif]] ([[decl-morph-decl][cas]])
- TRI :: triel ([[morpho-nom-nombre][nombre]])
- VOC :: [[cas-voc][vocatif]] ([[decl-morph-decl][cas]])

src_latex{\end{multicols}}

