hjalpi/index.html

<div id="outline-container-orgd299494" class="outline-3">
<h3 id="orgd299494"><span class="section-number-3">1.1</span> Abréviations utilisées</h3>
<div class="outline-text-3" id="text-1-1">
<p>
Dans cet ouvrage seront souvent utilisés des gloses afin de noter le détail grammatical de phrases ou de termes, et ces dernières emploient quasiment systématiquement des abréviations pour les termes grammaticaux. Voici donc la liste alphabétique de ces abréviations et de leur significations :
</p>

<p>

</p>

<dl class="org-dl">
<dt>1DU</dt><dd>première personne exclusive duel</dd>
<dt>1IDU</dt><dd>première personne inclusive duel</dd>
<dt>1IPL</dt><dd>première personne inclusive pluriel</dd>
<dt>1IS</dt><dd>première personne inclusive singulier</dd>
<dt>1ISGV</dt><dd>première personne inclusive singulatif</dd>
<dt>1ITRI</dt><dd>première personne inclusive triel</dd>
<dt>1PL</dt><dd>première personne exclusive pluriel</dd>
<dt>1S</dt><dd>première personne exclusive singulier</dd>
<dt>1SGV</dt><dd>première personne exclusive singulatif</dd>
<dt>1TRI</dt><dd>première personne exclusive triel</dd>
<dt>2DU</dt><dd>seconde personne duel</dd>
<dt>2PL</dt><dd>seconde personne pluriel</dd>
<dt>2S</dt><dd>seconde personne singulier</dd>
<dt>2SGV</dt><dd>seconde personne singulatif</dd>
<dt>2TRI</dt><dd>seconde personne triel</dd>
<dt>3DU</dt><dd>troisième personne duel</dd>
<dt>3PL</dt><dd>troisième personne pluriel</dd>
<dt>3S</dt><dd>troisième personne singulier</dd>
<dt>3SGV</dt><dd>troisième personne singulatif</dd>
<dt>3TRI</dt><dd>troisième personne triel</dd>
<dt>ABE</dt><dd><a href="#orgf444e30">abessif</a> (<a href="#org4457ed2">cas</a>)</dd>
<dt>ABL</dt><dd><a href="#orge84e0a4">ablatif</a> (<a href="#org4457ed2">cas</a>)</dd>
<dt>ABS</dt><dd><a href="#orge1842a4">absolutif</a> (<a href="#org4457ed2">cas</a>)</dd>
<dt>ABST</dt><dd>abstrait (<a href="#org4e5b623">genre</a>)</dd>
<dt>ACC</dt><dd><a href="#orge0db519">accusatif</a> (<a href="#org4457ed2">cas</a>)</dd>
<dt>ACC.TEMP</dt><dd><a href="#org824bdc6">accusatif-temporel</a> (<a href="#org4457ed2">cas</a>)</dd>
<dt>ADE</dt><dd><a href="#org59293bc">adessif</a> (<a href="#org4457ed2">cas</a>)</dd>
<dt>ADV</dt><dd><a href="#orgf588037">adverbial</a> (<a href="#org4457ed2">cas</a>)</dd>
<dt>ALL</dt><dd><a href="#org8693d4b">allatif</a> (<a href="#org4457ed2">cas</a>)</dd>
<dt>ANML</dt><dd>animal (<a href="#org4e5b623">genre</a>)</dd>
<dt>ANTE</dt><dd><a href="#org7857a23">antessif</a> (<a href="#org4457ed2">cas</a>)</dd>
<dt>ANTIP</dt><dd>antipassif (<a href="#org4784c8b">voix</a>)</dd>
<dt>APUD</dt><dd><a href="#orgf5fc165">apudessif</a> (<a href="#org4457ed2">cas</a>)</dd>
<dt>ATL</dt><dd>atélique (<a href="#orge19452f">aspect</a>)</dd>
<dt>AVRS</dt><dd><a href="#org61576c7">aversif</a> (<a href="#org4457ed2">cas</a>)</dd>
<dt>BEN</dt><dd><a href="#org3820f9d">bénéfactif</a> (<a href="#org4457ed2">cas</a>)</dd>
<dt>CAUS</dt><dd><a href="#orgf63d3bc">causal</a> (<a href="#org4457ed2">cas</a>)</dd>
<dt>COM</dt><dd><a href="#org8a03576">comitatif</a> (<a href="#org4457ed2">cas</a>)</dd>
<dt>COMP</dt><dd><a href="#orgf7d1b8e">comparatif</a> (<a href="#org4457ed2">cas</a>)</dd>
<dt>COND</dt><dd><a href="#orgd980d29">conditionnel</a> (<a href="#orgce274ea">mode</a>)</dd>
<dt>DAT</dt><dd><a href="#org315ef4a">datif</a> (<a href="#org4457ed2">cas</a>)</dd>
<dt>DEF.ART</dt><dd>article défini (<a href="#org8523875">article</a>)</dd>
<dt>DEL</dt><dd><a href="#org784ee42">délatif</a> (<a href="#org4457ed2">cas</a>)</dd>
<dt>DISTR</dt><dd><a href="#org6ac7d1b">distributif</a> (<a href="#org4457ed2">cas</a>)</dd>
<dt>DISTR.TEMP</dt><dd><a href="#orga2745f0">distributif-temporel</a> (<a href="#org4457ed2">cas</a>)</dd>
<dt>DU</dt><dd>duel (<a href="#org6e36a9d">nombre</a>)</dd>
<dt>ELA</dt><dd><a href="#org7359c81">élatif</a> (<a href="#org4457ed2">cas</a>)</dd>
<dt>ENERG</dt><dd><a href="#org3310e50">énergétique</a> (<a href="#orgce274ea">mode</a>)</dd>
<dt>EQU</dt><dd><a href="#org54cf0c4">équatif</a> (<a href="#org4457ed2">cas</a>)</dd>
<dt>ERG</dt><dd><a href="#orga4889c8">ergatif</a> (<a href="#org4457ed2">cas</a>)</dd>
<dt>ESS</dt><dd><a href="#org814f12e">essif</a> (<a href="#org4457ed2">cas</a>)</dd>
<dt>ESSFRM</dt><dd><a href="#orgc1ca801">essif-formel</a> (<a href="#org4457ed2">cas</a>)</dd>
<dt>ESSMOD</dt><dd><a href="#org4875d24">essif modal</a> (<a href="#org4457ed2">cas</a>)</dd>
<dt>EXESS</dt><dd><a href="#org1ec897c">exessif</a> (<a href="#org4457ed2">cas</a>)</dd>
<dt>F</dt><dd>féminin (<a href="#org4e5b623">genre</a>)</dd>
<dt>FANT</dt><dd>futur antérieur (<a href="#orgd532be7">temps</a>)</dd>
<dt>FDIS</dt><dd>futur distant (<a href="#orgd532be7">temps</a>)</dd>
<dt>FNEA</dt><dd>futur proche (<a href="#orgd532be7">temps</a>)</dd>
<dt>FPTR</dt><dd>futur postérieur (<a href="#orgd532be7">temps</a>)</dd>
<dt>FUT</dt><dd>futur moyen (<a href="#orgd532be7">temps</a>)</dd>
<dt>GEN</dt><dd><a href="#org79fa216">génitif</a> (<a href="#org4457ed2">cas</a>)</dd>
<dt>GRV</dt><dd><a href="#org3ccf577">gérondif</a> (<a href="#orgce274ea">mode</a>)</dd>
<dt>HP</dt><dd><a href="#orgfbd56cc">hypothétique</a> (<a href="#orgce274ea">mode</a>)</dd>
<dt>HUM</dt><dd>sur-genre humain (<a href="#org4e5b623">genre</a>)</dd>
<dt>ILL</dt><dd><a href="#orgb00b672">illatif</a> (<a href="#org4457ed2">cas</a>)</dd>
<dt>IMP</dt><dd><a href="#org427d4e9">impératif</a> (<a href="#orgce274ea">mode</a>)</dd>
<dt>IN</dt><dd>inanimé (<a href="#org56ad6f2">sur-genre</a>)</dd>
<dt>INAN</dt><dd>inanimé (<a href="#org4e5b623">genre</a>)</dd>
<dt>IND</dt><dd><a href="#org736d2b7">indicatif</a> (<a href="#orgce274ea">mode</a>)</dd>
<dt>INDF.ART</dt><dd>article indéfini (<a href="#org8523875">article</a>)</dd>
<dt>INE</dt><dd><a href="#org12e6bb5">inessif</a> (<a href="#org4457ed2">cas</a>)</dd>
<dt>INF</dt><dd><a href="#org71f2ad8">infinitif</a> (<a href="#orgce274ea">mode</a>)</dd>
<dt>INITI</dt><dd><a href="#orgae8f81d">initiatif</a> (<a href="#org4457ed2">cas</a>)</dd>
<dt>INS</dt><dd><a href="#org8373e9d">instrumental</a> (<a href="#org4457ed2">cas</a>)</dd>
<dt>INSC</dt><dd><a href="#orgb146554">instructif</a> (<a href="#org4457ed2">cas</a>)</dd>
<dt>IPFV</dt><dd>imperfectif (<a href="#orge19452f">aspect</a>)</dd>
<dt>ITRT</dt><dd><a href="#org652534b">intratif</a> (<a href="#org4457ed2">cas</a>)</dd>
<dt>LAT</dt><dd><a href="#orgb7bc800">latif</a> (<a href="#org4457ed2">cas</a>)</dd>
<dt>LIQ</dt><dd>liquide (<a href="#org4e5b623">genre</a>)</dd>
<dt>LMT</dt><dd><a href="#orge9f53dc">limitatif</a> (<a href="#org4457ed2">cas</a>)</dd>
<dt>LOC</dt><dd><a href="#orgca53557">locatif</a> (<a href="#org4457ed2">cas</a>)</dd>
<dt>M</dt><dd>masculin (<a href="#org4e5b623">genre</a>)</dd>
<dt>N</dt><dd>neutre (<a href="#org4e5b623">genre</a>)</dd>
<dt>NHUM</dt><dd>sur-genre non-humain</dd>
<dt>NOM</dt><dd><a href="#org2993c83">nominatif</a> (<a href="#org4457ed2">cas</a>)</dd>
<dt>NOMIN</dt><dd><a href="#org2b252d7">nominal</a> (<a href="#org4457ed2">cas</a>)</dd>
<dt>OBL</dt><dd><a href="#orgb9250d4">oblique</a> (<a href="#org4457ed2">cas</a>)</dd>
<dt>OBJS</dt><dd>objectif fort (<a href="#orgce274ea">certaineté</a>)</dd>
<dt>OBJW</dt><dd>objectif faible (<a href="#orgce274ea">certaineté</a>)</dd>
<dt>OPT</dt><dd><a href="#orgb729507">optatif</a> (<a href="#orgce274ea">mode</a>)</dd>
<dt>ORI</dt><dd><a href="#org7daf7a9">orientatif</a> (<a href="#org4457ed2">cas</a>)</dd>
<dt>PAS</dt><dd>passé moyen (<a href="#orgd532be7">temps</a>)</dd>
<dt>PASS</dt><dd>passif (<a href="#org4784c8b">voix</a>)</dd>
<dt>PCP</dt><dd><a href="#org3913322">participe</a> (<a href="#orgce274ea">mode</a>)</dd>
<dt>PDIS</dt><dd>passé distant (<a href="#orgd532be7">temps</a>)</dd>
<dt>PEG</dt><dd><a href="#org75d7529">pégatif</a> (<a href="#org4457ed2">cas</a>)</dd>
<dt>PER</dt><dd><a href="#orgbd4fe93">perlatif</a> (<a href="#org4457ed2">cas</a>)</dd>
<dt>PERT</dt><dd><a href="#org49f6d07">pertingent</a> (<a href="#org4457ed2">cas</a>)</dd>
<dt>PFV</dt><dd>perfectif (<a href="#orge19452f">aspect</a>)</dd>
<dt>PL</dt><dd>pluriel (<a href="#org6e36a9d">nombre</a>)</dd>
<dt>PLNT</dt><dd>végétal (<a href="#org4e5b623">genre</a>)</dd>
<dt>PNEA</dt><dd>passé proche (<a href="#orgd532be7">temps</a>)</dd>
<dt>POSS</dt><dd><a href="#orgb816a43">possessif</a> (<a href="#org4457ed2">cas</a>)</dd>
<dt>POSTE</dt><dd><a href="#orgb816a43">postessif</a> (<a href="#org4457ed2">cas</a>)</dd>
<dt>POT</dt><dd><a href="#org5b21474">potentiel</a> (<a href="#orgce274ea">mode</a>)</dd>
<dt>PRES</dt><dd>présent (<a href="#orgd532be7">temps</a>)</dd>
<dt>PROG</dt><dd>progressif (<a href="#orge19452f">aspect</a>)</dd>
<dt>PROL</dt><dd><a href="#org1235e0b">prolatif</a> (<a href="#org4457ed2">cas</a>)</dd>
<dt>PRV</dt><dd><a href="#org729d2cb">privatif</a> (<a href="#org4457ed2">cas</a>)</dd>
<dt>PTV</dt><dd><a href="#orga760b24">partitif</a> (<a href="#org4457ed2">cas</a>)</dd>
<dt>Q</dt><dd><a href="#org48cbd25">interrogatif</a> (<a href="#orgce274ea">mode</a>)</dd>
<dt>S</dt><dd>singulier (<a href="#org6e36a9d">nombre</a>)</dd>
<dt>SAC</dt><dd>sacré (<a href="#org4e5b623">genre</a>)</dd>
<dt>SBJS</dt><dd>subjectif fort (<a href="#orgce274ea">certaineté</a>)</dd>
<dt>SBJV</dt><dd><a href="#org2b48860">subjonctif</a> (<a href="#orgce274ea">mode</a>)</dd>
<dt>SBJW</dt><dd>subjectif faible (<a href="#orgce274ea">certaineté</a>)</dd>
<dt>SEMPL</dt><dd><a href="#orgca06bf0">semplatif</a> (<a href="#org4457ed2">cas</a>)</dd>
<dt>SGV</dt><dd>singulatif (<a href="#org6e36a9d">nombre</a>)</dd>
<dt>SIM</dt><dd><a href="#orge3fc7e3">identique</a> (<a href="#org4457ed2">cas</a>)</dd>
<dt>SOC</dt><dd><a href="#orgad06b7c">sociatif</a> (<a href="#org4457ed2">cas</a>)</dd>
<dt>SPIR</dt><dd>spirituel (<a href="#org56ad6f2">sur-genre</a>)</dd>
<dt>SS</dt><dd>super-singulier (<a href="#org6e36a9d">nombre</a>)</dd>
<dt>SUBE</dt><dd><a href="#org1a25eb2">subessif</a> (<a href="#org4457ed2">cas</a>)</dd>
<dt>SUBL</dt><dd><a href="#org41abafc">sublatif</a> (<a href="#org4457ed2">cas</a>)</dd>
<dt>SUPE</dt><dd><a href="#org2327699">superessif</a> (<a href="#org4457ed2">cas</a>)</dd>
<dt>TEMP</dt><dd><a href="#org75e428c">temporel</a> (<a href="#org4457ed2">cas</a>)</dd>
<dt>TERM</dt><dd><a href="#orgdbc237a">terminatif</a> (<a href="#org4457ed2">cas</a>)</dd>
<dt>TRANSL</dt><dd><a href="#orgfd36dda">translatif</a> (<a href="#org4457ed2">cas</a>)</dd>
<dt>TRI</dt><dd>triel (<a href="#org6e36a9d">nombre</a>)</dd>
<dt>VOC</dt><dd><a href="#org416eb02">vocatif</a> (<a href="#org4457ed2">cas</a>)</dd>
</dl>

<p>

</p>
</div>
</div>
</div>
