hjalpi/index.html

<div id="outline-container-orgfe2cff6" class="outline-2">
<h2 id="orgfe2cff6"><span class="section-number-2">2</span> Sons et système d’écriture</h2>
<div class="outline-text-2" id="text-2">
</div>
<div id="outline-container-orgcc45383" class="outline-3">
<h3 id="orgcc45383"><span class="section-number-3">2.1</span> Phonologie</h3>
<div class="outline-text-3" id="text-2-1">
<p>
Dans cet ouvrage, j’utiliserai principalement la translittération des mots, expressions et phrases du Hjalpi’ pour illustrer mes propos, exemples et explications de la grammaire de cette langue. Toutefois, il est important de savoir comment correctement prononcer le Hjalpi’, et pour cela j’utiliserai l’alphabet phonétique international afin de retranscrire la prononciation correcte du Hjalpi’. Il est important de relever les deux styles différents de transcription phonétique qui seront utilisés dans cet ouvrage :
</p>
<dl class="org-dl">
<dt> /transcription large/</dt><dd>ce type de transcription ne prend pas en compte les divers cas d’allophonie présents en Hjalpi’ et retranscrit individuellement chaque symbole ayant une signification phonétique dans son orthographe translittérée.</dd>
<dt>[transcription rapprochée]</dt><dd>ce style de transcription prend en compte les changements de prononciation dû aux modifications entre phonèmes. Cela représente donc la prononciation réelle des locuteurs, qui n’est pas représentée de manière exacte par la translittération du Hjalpi’.</dd>
</dl>

<p>
Généralement, j’utiliserai la transcription large lorsque j’aurai besoin de transcrire de façon phonétique des éléments de langage, à moins que je souhaite que vous, le lecteur, portiez votre attention sur un élément particulier de la prononciation de la langue divine, auquel cas j’userai de la transcription rapprochée, comme lors de la discussion sur l’<a href="#org1995eb4">allophonie</a>. La prononciation des mots du <a href="#orgba9e3b4">glossaire</a> sera notée en transcription large.
</p>
</div>
