hjalpi/index.org
*** <<phon-consonnes>>Consonnes
En plus d’un important inventaire de voyelle, le Hjalpi’ dispose également d’un inventaire de consonnes relativement important. Voici ci-dessous lesdites consonnes :

#+CAPTION: Consonnes du Hjalpi’
| / | >             | >      | >          | >     | >    | >         | >      | >      | >       | >     | >       |
|   |               | bilab. | lab.-dent. | dent. | alv. | pal.-alv. | rétro. | palat. | vélaire | uvul. | glottal |
|---+---------------+--------+------------+-------+------+-----------+--------+--------+---------+-------+---------|
|---+---------------+--------+------------+-------+------+-----------+--------+--------+---------+-------+---------|
|   | nasal         | m      |            |       | n    |           |        |        | ng      |       |         |
|---+---------------+--------+------------+-------+------+-----------+--------+--------+---------+-------+---------|
|   | occlusif      | p b    |            |       | t d  |           | ŧ đ    |        | k g     |       | '       |
|---+---------------+--------+------------+-------+------+-----------+--------+--------+---------+-------+---------|
|   | fricatif      |        | f v        | þ ð   | s z  | sh zh     |        | ch jh  |         | qh rh | h       |
|---+---------------+--------+------------+-------+------+-----------+--------+--------+---------+-------+---------|
|   | spirante      |        |            |       | ŕ    |           |        | j      |         |       |         |
|---+---------------+--------+------------+-------+------+-----------+--------+--------+---------+-------+---------|
|   | roulé         |        |            |       | r    |           |        |        |         |       |         |
|---+---------------+--------+------------+-------+------+-----------+--------+--------+---------+-------+---------|
|   | fric.-lat.    |        |            |       | lh   |           |        |        |         |       |         |
|---+---------------+--------+------------+-------+------+-----------+--------+--------+---------+-------+---------|
|   | spir.-lat.    |        |            |       | l    |           |        |        |         |       |         |
|---+---------------+--------+------------+-------+------+-----------+--------+--------+---------+-------+---------|
|   | semi-voyelles | w      |            |       |      |           |        |        |         |       |         |

#+CAPTION: Consonnes du Hjalpi’ (IPA)
| / | >             | >       | >          | >     | >        | >         | >      | >      | >       | >     | >       |
|   |               | bilab.  | lab.-dent. | dent. | alv.     | pal.-alv. | rétro. | palat. | vélaire | uvul. | glottal |
|---+---------------+---------+------------+-------+----------+-----------+--------+--------+---------+-------+---------|
|---+---------------+---------+------------+-------+----------+-----------+--------+--------+---------+-------+---------|
|   | nasal         | m [m̩ʲ]  |            |       | n n̩      |           |        | [ɲ̩]    | ŋ       |       |         |
|---+---------------+---------+------------+-------+----------+-----------+--------+--------+---------+-------+---------|
|   | occlusif      | p  b    |            |       | t  d     |           | ʈ  ɖ   |        | k  ɡ    |       | ʔ       |
|---+---------------+---------+------------+-------+----------+-----------+--------+--------+---------+-------+---------|
|   | fricatif      | [ɸ] [β] | f   v      | θ  ð  | s  z     | ʃ ʒ       |        | ç  ʝ   | [x] [ɣ] | χ   ʁ | h [ɦ]   |
|---+---------------+---------+------------+-------+----------+-----------+--------+--------+---------+-------+---------|
|   | spirante      |         |            |       | ɹ        |           |        | j      |         |       |         |
|---+---------------+---------+------------+-------+----------+-----------+--------+--------+---------+-------+---------|
|   | roulé         |         |            |       | r        |           |        |        |         |       |         |
|---+---------------+---------+------------+-------+----------+-----------+--------+--------+---------+-------+---------|
|   | fric.-lat.    |         |            |       | ɬ        |           |        |        |         |       |         |
|---+---------------+---------+------------+-------+----------+-----------+--------+--------+---------+-------+---------|
|   | spir.-lat.    |         |            |       | l l̩ [l̩ʲ] |           |        |        |         |       |         |
|---+---------------+---------+------------+-------+----------+-----------+--------+--------+---------+-------+---------|
|   | semi-voyelles | w       |            |       |          |           |        |        |         |       |         |

Les consonnes entre crochet sont des allophones d’autres phonèmes, tel qu’expliqué dans [[allophonie][Allophonie]]. Il est aussi à noter que les consonnes /n̩/ et /l̩/ sont toutes deux des consonnes dites syllabiques et appartenant donc aux [[phon-voyelles][voyelles]].

