hjalpi/index.html

<div id="outline-container-orge0a15ad" class="outline-4">
<h4 id="orge0a15ad"><span class="section-number-4">2.1.1</span> <a id="org4d3987c"></a>Consonnes</h4>
<div class="outline-text-4" id="text-2-1-1">
<p>
En plus d’un important inventaire de voyelle, le Hjalpi’ dispose également d’un inventaire de consonnes relativement important. Voici ci-dessous lesdites consonnes :
</p>

<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption class="t-above"><span class="table-number">Tableau 1 :</span> Consonnes du Hjalpi’</caption>

<colgroup>
<col  class="org-left" />
</colgroup>

<colgroup>
<col  class="org-left" />
</colgroup>

<colgroup>
<col  class="org-left" />
</colgroup>

<colgroup>
<col  class="org-left" />
</colgroup>

<colgroup>
<col  class="org-left" />
</colgroup>

<colgroup>
<col  class="org-left" />
</colgroup>

<colgroup>
<col  class="org-left" />
</colgroup>

<colgroup>
<col  class="org-left" />
</colgroup>

<colgroup>
<col  class="org-left" />
</colgroup>

<colgroup>
<col  class="org-left" />
</colgroup>

<colgroup>
<col  class="org-left" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">&#xa0;</th>
<th scope="col" class="org-left">bilab.</th>
<th scope="col" class="org-left">lab.-dent.</th>
<th scope="col" class="org-left">dent.</th>
<th scope="col" class="org-left">alv.</th>
<th scope="col" class="org-left">pal.-alv.</th>
<th scope="col" class="org-left">rétro.</th>
<th scope="col" class="org-left">palat.</th>
<th scope="col" class="org-left">vélaire</th>
<th scope="col" class="org-left">uvul.</th>
<th scope="col" class="org-left">glottal</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left">nasal</td>
<td class="org-left">m</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">n</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">ng</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">occlusif</td>
<td class="org-left">p b</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">t d</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">ŧ đ</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">k g</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">'</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">fricatif</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">f v</td>
<td class="org-left">þ ð</td>
<td class="org-left">s z</td>
<td class="org-left">sh zh</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">ch jh</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">qh rh</td>
<td class="org-left">h</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">spirante</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">ŕ</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">j</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">roulé</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">r</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">fric.-lat.</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">lh</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">spir.-lat.</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">l</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">semi-voyelles</td>
<td class="org-left">w</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>

<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption class="t-above"><span class="table-number">Tableau 2 :</span> Consonnes du Hjalpi’ (IPA)</caption>

<colgroup>
<col  class="org-left" />
</colgroup>

<colgroup>
<col  class="org-left" />
</colgroup>

<colgroup>
<col  class="org-left" />
</colgroup>

<colgroup>
<col  class="org-left" />
</colgroup>

<colgroup>
<col  class="org-left" />
</colgroup>

<colgroup>
<col  class="org-left" />
</colgroup>

<colgroup>
<col  class="org-left" />
</colgroup>

<colgroup>
<col  class="org-left" />
</colgroup>

<colgroup>
<col  class="org-left" />
</colgroup>

<colgroup>
<col  class="org-left" />
</colgroup>

<colgroup>
<col  class="org-left" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">&#xa0;</th>
<th scope="col" class="org-left">bilab.</th>
<th scope="col" class="org-left">lab.-dent.</th>
<th scope="col" class="org-left">dent.</th>
<th scope="col" class="org-left">alv.</th>
<th scope="col" class="org-left">pal.-alv.</th>
<th scope="col" class="org-left">rétro.</th>
<th scope="col" class="org-left">palat.</th>
<th scope="col" class="org-left">vélaire</th>
<th scope="col" class="org-left">uvul.</th>
<th scope="col" class="org-left">glottal</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left">nasal</td>
<td class="org-left">m [m̩ʲ]</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">n n̩</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">[ɲ̩]</td>
<td class="org-left">ŋ</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">occlusif</td>
<td class="org-left">p  b</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">t  d</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">ʈ  ɖ</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">k  ɡ</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">ʔ</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">fricatif</td>
<td class="org-left">[ɸ] [β]</td>
<td class="org-left">f   v</td>
<td class="org-left">θ  ð</td>
<td class="org-left">s  z</td>
<td class="org-left">ʃ ʒ</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">ç  ʝ</td>
<td class="org-left">[x] [ɣ]</td>
<td class="org-left">χ   ʁ</td>
<td class="org-left">h [ɦ]</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">spirante</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">ɹ</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">j</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">roulé</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">r</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">fric.-lat.</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">ɬ</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">spir.-lat.</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">l l̩ [l̩ʲ]</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">semi-voyelles</td>
<td class="org-left">w</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>

<p>
Les consonnes entre crochet sont des allophones d’autres phonèmes, tel qu’expliqué dans <a href="#org1995eb4">Allophonie</a>. Il est aussi à noter que les consonnes /n̩/ et /l̩/ sont toutes deux des consonnes dites syllabiques et appartenant donc aux <a href="#orgd7a4915">voyelles</a>.
</p>
</div>
</div>
