hjalpi/index.org
*** <<phon-voyelles>>Voyelles
Le Hjalpi’ dispose d’un inventaire de voyelle très large comparé à la majorité des langues existantes dans notre monde, avec dix-sept voyelles simples, et quelques autres diphtongues (discutées plus bas dans [[phon-diphtongues][Diphtongues]]). Voici la liste des voyelles utilisées dans le Hjalpi’ :

#+CAPTION: Voyelles du Hjalpi’
| / | >           |             |              |
|   |             | antérieures | postérieures |
|---+-------------+-------------+--------------|
|   | fermées     | i / y       | u            |
|   | pré-fermées | ì / ĩ / ů   | ù / ũ        |
|   | mi-fermées  | e / ø       | o            |
|   | mi-ouvertes | è / œ       | ò            |
|   | ouvertes    | a           | å / ã        |

Le Hjalpi’ dispose également de deux consonnes syllabiques, le /ń/ et le /ĺ/, qui sont respectivement le /n/ et le /l/ prononcés comme des voyelles. Voici ci-dessous le même tableau, avec chaque voyelle remplacée par sa valeur phonétique en IPA :

#+CAPTION: Voyelles du Hjalpi’ (IPA)
| / | >           |             |              |
|   |             | antérieures | postérieures |
|---+-------------+-------------+--------------|
|   | fermées     | iː / yː     | uː           |
|   | pré-fermées | ɪ / ɪ̃ / ʏ   | ʊ / ʊ̃        |
|   | mi-fermées  | eː / øː     | oː           |
|   | mi-ouvertes | ɛ / œ       | ɔ            |
|   | ouvertes    | aː          | ɑ / ɑ̃        |

Avec le /ń/ et le /ĺ/ ayant respectivement pour valeur /n̩/ et /l̩/.

On peut remarquer que, à l’exception de /ĩ/, /ũ/, /ã/, /ń/ et /ĺ/, toutes les voyelles ont un couple ouverte courte vs. fermée longue. Dans les mots racine (c’est à dire non altérés par une quelconque règle grammaticale), la distinction revêt une importance capitale, porteuse de sens et de distinction de certains mots entre eux. Ainsi, /þran/ [θraːn] n’aura pas la même signification que /þrån/  [θrɑn] (pour l’explication de la prononciation, voir [[allophonie][l’allophonie]]). En revanche, comme on le verra plus tard, les addition grammaticales verront leurs voyelles s’accorder avec les voyelles du mot racine en ouverture/longueur.

**** Voyelles courtes
 - /ɑ/ å :: Le /å/ est une voyelle ressemblant au « â » que l’on retrouve en français dans des mots tels que « pâte ».

 -  /ɑ̃/ ã :: Le /ã/ est l’équivalent nasal de la lettre /å/, que l’on retrouve souvent en français avec la graphie « an » ou « en », comme dans « pendant ».

 -  /œ/ œ :: Il s’agit ici du son « eu » tel qu’on le retrouve en français tel que dans le mot « neuf ».

 -  /ɪ/ ì :: Cette voyelle est une voyelle se situant entre le son « i » et le son « e » ; on peut le retrouver en anglais dans des mots tels que « hit » ou « this ».

 - /ɪ̃/ ĩ :: Il s’agit de la même voyelle que le /ì/ à la différence près que celle-ci est nasalisée. On la retrouve à quelques occasions en anglais en tant qu’allophone comme dans le terme « women » [wɪ̃mə̃n].

 -  /ɛ/ è :: Nous avons ici la voyelle « è » que l’on retrouve en français par exemple dans le mot « cette ».

 -  /ɔ/ ø :: Il s’agit du « o » ouvert, que l’on retrouve en français dans le mot « sort » par exemple.

 -  /ʏ/ ů :: Cette voyelle est un équivalent du « u » français ouvert, que l’on peut retrouver en Allemand comme dans « Müller » par exemple.

 -  /ʊ/ ù :: Cette voyelle est un équivalent du « ou » Français ouvert, telle que l’on peut la retrouver dans le mot « book » en Anglais britannique.

 -  /ʊ̃/ ũ :: Il s’agit du /ù/ nasalisé. Cette voyelle peut notamment se retrouver dans la langue africaine Guéré.

**** Voyelles longues
-  /aː/ a :: Cette voyelle est le « a » que l’on peut retrouver dans le français tel que dans « patte », à la différence que le « a » de le Hjalpi’ est prononcé un peu plus longuement que le « a » français.

-  /øː/ ø :: Cette voyelle est la même que le « eu » français que l’on retrouve dans le mot « deux », à la différence que le « ø » divin est prononcé un peu plus longuement que le « eu » français.

-  /iː/ i :: Cette voyelle est la même que le « i » français, à la différence que le « i » de le Hjalpi’ est prononcé un peu plus longuement que le « i » français.

-  /eː/ e :: Cette voyelle est la même que le « é » français, à la différence que le « i » de le Hjalpi’ est prononcé un peu plus longuement que le « i » français.

-  /oː/ o :: Cette voyelle est la même que le « o » français comme dans « eau », à la différence que le « o » de le Hjalpi’ est prononcé un peu plus longuement que le « o » français.

-  /yː/ y :: Cette voyelle est la même que le « u » français, à la différence que le « u » de le Hjalpi’ est prononcé un peu plus longuement que le « u » français.

-  /uː/ u :: Cette voyelle est la même que le « ou » français, à la différence que le « ou » de le Hjalpi’ est prononcé un peu plus longuement que le « ou » français.

**** <<cons-syll>>Consonnes syllabiques
-  /n̩/ ń :: Le « ń » est la consonne « n » (la même que le « n » standard français), mais considérée et prononcée comme une voyelle, tel qu’on peut l’entendre dans certains mots anglais comme dans « button » qui peut être prononcé  /bʌtn̩/.

-  /l̩/ ĺ :: Le « ĺ » est la consonne « l » (la même que le « l » français), mais considérée et prononcée comme une voyelle, tel qu’on peut l’entendre dans certains mots anglais comme dans « bottle » qui peut être prononcé  /bɔtl̩/, avec le /ʊ/ qui est omis et le  /l/ devenant syllabique.

**** <<phon-diphtongues>>Diphtongues

*** Accentuation
L’accentuation des mots en langue divine porte sur l’avant-dernière voyelle racine si le mot racine dispose de deux syllabes ou plus, sur la voyelle racine unique sinon. L’accentuation des mots étant régulière, elle n’est pas marquée par l’orthographe et la translittération de la langue.
Pour ce qui est de l’accentuation des phrases, le ton est généralement tombant, avec le terme que le locuteur estime le plus important de la phrase bénéficiant d’une remontée du ton sur ce terme précisément. Si le locuteur estime que le terme est très important, alors il peut même le prononcer avec une voix de tête, voire étirer de manière exagérée la première syllabe racine du terme. Un verbe interrogatif bénéficie nécessairement de la remontée du ton de la phrase sur ce terme, tandis qu’une phrase exclamative voit son ton recommencer à descendre à partir de la même hauteur que celle du début de phrase. Une phrase affirmative continue la descente de ton jusqu’à la dernière syllabe racine qui bénéficie d’une accentuation.

