hjalpi/index.html

<div id="outline-container-org4ba5b12" class="outline-4">
<h4 id="org4ba5b12"><span class="section-number-4">2.1.2</span> <a id="orgd7a4915"></a>Voyelles</h4>
<div class="outline-text-4" id="text-2-1-2">
<p>
Le Hjalpi’ dispose d’un inventaire de voyelle très large comparé à la majorité des langues existantes dans notre monde, avec dix-sept voyelles simples, et quelques autres diphtongues (discutées plus bas dans <a href="#orgfeac0c0">Diphtongues</a>). Voici la liste des voyelles utilisées dans le Hjalpi’ :
</p>

<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption class="t-above"><span class="table-number">Tableau 3 :</span> Voyelles du Hjalpi’</caption>

<colgroup>
<col  class="org-left" />
</colgroup>

<colgroup>
<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">&#xa0;</th>
<th scope="col" class="org-left">antérieures</th>
<th scope="col" class="org-left">postérieures</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left">fermées</td>
<td class="org-left">i / y</td>
<td class="org-left">u</td>
</tr>

<tr>
<td class="org-left">pré-fermées</td>
<td class="org-left">ì / ĩ / ů</td>
<td class="org-left">ù / ũ</td>
</tr>

<tr>
<td class="org-left">mi-fermées</td>
<td class="org-left">e / ø</td>
<td class="org-left">o</td>
</tr>

<tr>
<td class="org-left">mi-ouvertes</td>
<td class="org-left">è / œ</td>
<td class="org-left">ò</td>
</tr>

<tr>
<td class="org-left">ouvertes</td>
<td class="org-left">a</td>
<td class="org-left">å / ã</td>
</tr>
</tbody>
</table>

<p>
Le Hjalpi’ dispose également de deux consonnes syllabiques, le <i>ń</i> et le <i>ĺ</i>, qui sont respectivement le <i>n</i> et le <i>l</i> prononcés comme des voyelles. Voici ci-dessous le même tableau, avec chaque voyelle remplacée par sa valeur phonétique en IPA :
</p>

<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption class="t-above"><span class="table-number">Tableau 4 :</span> Voyelles du Hjalpi’ (IPA)</caption>

<colgroup>
<col  class="org-left" />
</colgroup>

<colgroup>
<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">&#xa0;</th>
<th scope="col" class="org-left">antérieures</th>
<th scope="col" class="org-left">postérieures</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left">fermées</td>
<td class="org-left">iː / yː</td>
<td class="org-left">uː</td>
</tr>

<tr>
<td class="org-left">pré-fermées</td>
<td class="org-left">ɪ / ɪ̃ / ʏ</td>
<td class="org-left">ʊ / ʊ̃</td>
</tr>

<tr>
<td class="org-left">mi-fermées</td>
<td class="org-left">eː / øː</td>
<td class="org-left">oː</td>
</tr>

<tr>
<td class="org-left">mi-ouvertes</td>
<td class="org-left">ɛ / œ</td>
<td class="org-left">ɔ</td>
</tr>

<tr>
<td class="org-left">ouvertes</td>
<td class="org-left">aː</td>
<td class="org-left">ɑ / ɑ̃</td>
</tr>
</tbody>
</table>

<p>
Avec le <i>ń</i> et le <i>ĺ</i> ayant respectivement pour valeur /n̩/ et /l̩/.
</p>

<p>
On peut remarquer que, à l’exception de <i>ĩ</i>, <i>ũ</i>, <i>ã</i>, <i>ń</i> et <i>ĺ</i>, toutes les voyelles ont un couple ouverte courte vs. fermée longue. Dans les mots racine (c’est à dire non altérés par une quelconque règle grammaticale), la distinction revêt une importance capitale, porteuse de sens et de distinction de certains mots entre eux. Ainsi, <i>þran</i> [θraːn] n’aura pas la même signification que <i>þrån</i>  [θrɑn] (pour l’explication de la prononciation, voir <a href="#org1995eb4">l’allophonie</a>). En revanche, comme on le verra plus tard, les addition grammaticales verront leurs voyelles s’accorder avec les voyelles du mot racine en ouverture/longueur.
</p>
</div>

<div id="outline-container-org8d6131e" class="outline-5">
<h5 id="org8d6131e"><span class="section-number-5">2.1.2.1</span> Voyelles courtes</h5>
<div class="outline-text-5" id="text-2-1-2-1">
<dl class="org-dl">
<dt>/ɑ/ å</dt><dd>Le /å/ est une voyelle ressemblant au « â » que l’on retrouve en français dans des mots tels que « pâte ».</dd>

<dt> /ɑ̃/ ã</dt><dd>Le /ã/ est l’équivalent nasal de la lettre /å/, que l’on retrouve souvent en français avec la graphie « an » ou « en », comme dans « pendant ».</dd>

<dt> /œ/ œ</dt><dd>Il s’agit ici du son « eu » tel qu’on le retrouve en français tel que dans le mot « neuf ».</dd>

<dt> /ɪ/ ì</dt><dd>Cette voyelle est une voyelle se situant entre le son « i » et le son « e » ; on peut le retrouver en anglais dans des mots tels que « hit » ou « this ».</dd>

<dt>/ɪ̃/ ĩ</dt><dd>Il s’agit de la même voyelle que le /ì/ à la différence près que celle-ci est nasalisée. On la retrouve à quelques occasions en anglais en tant qu’allophone comme dans le terme « women » [wɪ̃mə̃n].</dd>

<dt> /ɛ/ è</dt><dd>Nous avons ici la voyelle « è » que l’on retrouve en français par exemple dans le mot « cette ».</dd>

<dt> /ɔ/ ø</dt><dd>Il s’agit du « o » ouvert, que l’on retrouve en français dans le mot « sort » par exemple.</dd>

<dt> /ʏ/ ů</dt><dd>Cette voyelle est un équivalent du « u » français ouvert, que l’on peut retrouver en Allemand comme dans « Müller » par exemple.</dd>

<dt> /ʊ/ ù</dt><dd>Cette voyelle est un équivalent du « ou » Français ouvert, telle que l’on peut la retrouver dans le mot « book » en Anglais britannique.</dd>

<dt> /ʊ̃/ ũ</dt><dd>Il s’agit du /ù/ nasalisé. Cette voyelle peut notamment se retrouver dans la langue africaine Guéré.</dd>
</dl>
</div>
</div>

<div id="outline-container-orgff66574" class="outline-5">
<h5 id="orgff66574"><span class="section-number-5">2.1.2.2</span> Voyelles longues</h5>
<div class="outline-text-5" id="text-2-1-2-2">
<dl class="org-dl">
<dt> /aː/ a</dt><dd>Cette voyelle est le « a » que l’on peut retrouver dans le français tel que dans « patte », à la différence que le « a » de le Hjalpi’ est prononcé un peu plus longuement que le « a » français.</dd>

<dt> /øː/ ø</dt><dd>Cette voyelle est la même que le « eu » français que l’on retrouve dans le mot « deux », à la différence que le « ø » divin est prononcé un peu plus longuement que le « eu » français.</dd>

<dt> /iː/ i</dt><dd>Cette voyelle est la même que le « i » français, à la différence que le « i » de le Hjalpi’ est prononcé un peu plus longuement que le « i » français.</dd>

<dt> /eː/ e</dt><dd>Cette voyelle est la même que le « é » français, à la différence que le « i » de le Hjalpi’ est prononcé un peu plus longuement que le « i » français.</dd>

<dt> /oː/ o</dt><dd>Cette voyelle est la même que le « o » français comme dans « eau », à la différence que le « o » de le Hjalpi’ est prononcé un peu plus longuement que le « o » français.</dd>

<dt> /yː/ y</dt><dd>Cette voyelle est la même que le « u » français, à la différence que le « u » de le Hjalpi’ est prononcé un peu plus longuement que le « u » français.</dd>

<dt> /uː/ u</dt><dd>Cette voyelle est la même que le « ou » français, à la différence que le « ou » de le Hjalpi’ est prononcé un peu plus longuement que le « ou » français.</dd>
</dl>
</div>
</div>

<div id="outline-container-org05915f9" class="outline-5">
<h5 id="org05915f9"><span class="section-number-5">2.1.2.3</span> <a id="org36c0ad0"></a>Consonnes syllabiques</h5>
<div class="outline-text-5" id="text-2-1-2-3">
<dl class="org-dl">
<dt> /n̩/ ń</dt><dd>Le « ń » est la consonne « n » (la même que le « n » standard français), mais considérée et prononcée comme une voyelle, tel qu’on peut l’entendre dans certains mots anglais comme dans « button » qui peut être prononcé  /bʌtn̩/.</dd>

<dt> /l̩/ ĺ</dt><dd>Le « ĺ » est la consonne « l » (la même que le « l » français), mais considérée et prononcée comme une voyelle, tel qu’on peut l’entendre dans certains mots anglais comme dans « bottle » qui peut être prononcé  /bɔtl̩/, avec le /ʊ/ qui est omis et le  /l/ devenant syllabique.</dd>
</dl>
</div>
</div>

<div id="outline-container-org474579b" class="outline-5">
<h5 id="org474579b"><span class="section-number-5">2.1.2.4</span> <a id="orgfeac0c0"></a>Diphtongues</h5>
</div>
</div>

<div id="outline-container-org93751ca" class="outline-4">
<h4 id="org93751ca"><span class="section-number-4">2.1.3</span> Accentuation</h4>
<div class="outline-text-4" id="text-2-1-3">
<p>
L’accentuation des mots en langue divine porte sur l’avant-dernière voyelle racine si le mot racine dispose de deux syllabes ou plus, sur la voyelle racine unique sinon. L’accentuation des mots étant régulière, elle n’est pas marquée par l’orthographe et la translittération de la langue.
Pour ce qui est de l’accentuation des phrases, le ton est généralement tombant, avec le terme que le locuteur estime le plus important de la phrase bénéficiant d’une remontée du ton sur ce terme précisément. Si le locuteur estime que le terme est très important, alors il peut même le prononcer avec une voix de tête, voire étirer de manière exagérée la première syllabe racine du terme. Un verbe interrogatif bénéficie nécessairement de la remontée du ton de la phrase sur ce terme, tandis qu’une phrase exclamative voit son ton recommencer à descendre à partir de la même hauteur que celle du début de phrase. Une phrase affirmative continue la descente de ton jusqu’à la dernière syllabe racine qui bénéficie d’une accentuation.
</p>
</div>
</div>
