hjalpi/index.org
*** <<allophonie>>Allophonie
En Hjalpi’, il existe de nombreuses règles sur la modification de prononciation de phonèmes selon leur emplacement au sein d’un mot et leur environnement phonétique, donnant lieu à des allophones desdits phonèmes. Ces règles sont les dernières règles à s’appliquer sur la modification de prononciation des mots, les autres règles comme les [[deriv-accord-voy][accords des voyelles]] ou les [[deriv-accord-cons][accords des consonnes]] s’appliquant avant les règles d’allophonie. Ces règles s’appliquent dans leur ordre d’apparition ci-dessous. Attention, la consonne /’/ (/ʔ/ ) est considérée comme étant transparente pour ce qui est de l’allophonie, ainsi les règles suivantes s’appliquent comme si cette consonne était inexistante et insonore.

**** Voyelles
Il existe relativement peu d’allophones parmi les voyelles de le Hjalpi’, cependant on peut en relever certains comme suit :
- La prononciation standard du « ń », comme mentionné ci-dessus dans [[cons-syll][Consonnes syllabiques]], est /n̩/. Cependant, cette voyelle se prononce [m̩] si le /ń/ est précédé ou suivi par une consonne bilabiale, il se palatalise en [ɲ̩] si le /ń/ est également adjacent à une des voyelles /i/ ou /ì/, ou bien la consonne /j/, et si les deux cas sont vérifiés vrais en même temps, le /ń/ sera prononcé [m̩ʲ].
 - /n̩/ > [m̩] / P_  | _ P
 - /n̩/ > [ɲ̩] / {iː,ɪ,j}_  | _ {iː,ɪ,j}
 - /n̩/ > [m̩ʲ] / P_ {iː,ɪ,j} | {iː,ɪ,j}_ P
| wańmjœd     | /wan̩.mjœd/       | [wam̩.mjœd]       |
| letńja      | /leː.tn̩.jaː/     | [leː.tɲ̩.jaː]     |
| rhepń ìltìþ | /ʁeː.pn̩.ɪl.tɪθ/  | [ʁeː.pm̩ʲ.ɪl.tɪθ] |
- Le « ĺ » également se palataliseen cas d’adjacence à une des voyelles /i/ ou /ì/ ou bien la consonne /j/, et donc se prononce [l̩ʲ] dans ce cas.
 - /l̩/ > [l̩ʲ] / {iː,ɪ,j}_  | _ {iː,ɪ,j}
| jĺchek | /jl̩.çeːk/  | [jl̩ʲ.çeːk] |

**** Consonnes
Plusieurs de ces consonnes disposent d’allophones, c’est à dire de prononciations alternatives à la prononciation exacte mentionnée plus haut, sans que cela n’affecte le sens des mots ou le sens d’une phrase.
- La prononciation standard du /f/ et /v/ sont respectivement ~/f/~ et ~/v/~, cependant il arrive également qu’ils soient respectivement prononcés ~/ɸ/~ et ~/β/~ entre deux voyelles, ou en début de mot si immédiatement suivis d’une voyelle ou d’une semi-consonne (également notée ~V~).
  - /f/ > [ɸ] / {#,V}_ V
  - /v/ > [β] / {#,V}_ V
| fenrũd   | /feːn.rʊ̃d/      | [ɸeːn.rʊ̃d]    |
| vyelogot | /vye.loː.ɡoːt/  | [βye.loː.ɡoːt] |
- Le  /ɦ/ est considéré comme étant un allophone du  /h/. Cet allophone se produit entre deux voyelles, en début de mot immédiatement suivit d’une voyelle, entre une consonne voisée et une voyelle, ou une voyelle et une consonne voisée. En revanche, au contact du /i/, /ì/ ou /j/, le  /h/ se palatalise en un  /ç/. Similairement, un  /ɦ/ obtenu grâce au premières règles ci-dessous change en  /ʝ/.
  - /h/ > [ɦ] / {#,V}_ V
  - /h/ > [ç] / _ {i,ɪ,j} | {i,ɪ,j}_ 
  - [ɦ] > [ʝ] / _ {i,ɪ,j} | {i,ɪ,j}_ 
| wyhakuþ | /wyː.haː.kyːθ/  | [wyː.ɦaː.kyːθ] |
| hjalp   | /hjalp/         | [çjalp]        |
| nehja   | /neː.hjaː/      | [neː.ʝja]      |
- Le /x/ et le /rh/ sont habituellement prononcés /χ/ et /ʁ/ respectivement, cependant ils sont avancés en consonnes velaires /x/  et /ɣ/ respectivement lorsqu’ils sont en contact avec une consonne fricative.
  - /{χ,ʁ}/ > [+vélaire] / F_  | _ F
| naqhfèn        | /naːχ.fɛnd/             | [naːx.fɛnd]            |
| ŧeleþ qhuljů   | /ʈeː.leːθ.χuː.ljʏ/      | [ʈeː.leːθ.xuː.ljʏ]     |
| elekorh þurènt | /eː.leː.koːɣ.θyː.rɛnt/  | [eː.leː.koːɣ.θyː.rɛnt] |
| đùvùzh rhev    | /ɖʊ.vʊʒ.ʁev/            | [ɖʊ.vʊʒ.ɣev]           |
- Si une consonne fricative voisée est précédée par une fricative sourde, elle devient elle-même sourde. À l’inverse, si une fricative sourde est précédée par une fricative voisée, la première devient également voisée.
  - F[-son] > [+son] / F[+son]_ 
  - F[+son] > [-son] / F[-son]_ 
| echvènd  | /eːç.vɛnd/  | [eːç̬.vɛnd] |
| auzshèìd | /auz.ʃɛɪd/  | [auz̥.ʃɛɪd] |
- Si deux plosives se suivent, la première a une désocclusion inaudible.
  - S > [-release] / _ S
| edtĩ | /ed.tɪ̃/  | [eːd̚.tɪ̃] |

*** <<deriv-accord-voy>>Accord des voyelles
L’accord des voyelles a lieu principalement lors de la déclinaison d’un nom ou de la conjugaison d’un verbe, lors d’un cas où la juxtaposition d’une voyelle à une autre est obligatoire. Cela donne alors lieu à un accord des voyelles.

1. Les deux voyelles sont fusionnées en une diphtongue.
2. Si l’un des deux phonèmes est une consonne syllabique /ń/ ou /ĺ/, alors celle-ci reste inchangée.
3. Si la première voyelle est une diphtongue, alors le second phonème est remplacé par la seconde voyelle après que cette dernière ait été accordée en longueur à la longueur de premier phonème de la diphtongue.
4. Si la seconde voyelle était également une diphtongue, alors elle perd son second phonème.
5. Si le second phonème de la diphtongue est plus ouvert que le premier, alors il est refermé afin d’être au moins aussi fermé que le premier phonème.
6. Si le premier phonème de la diphtongue est une voyelle antérieure, alors elle devient son équivalent phonétique postérieur selon la table suivante :
| / | >                 |                 |
|   | phonème d’origine | nouveau phonème |
|---+-------------------+-----------------|
|   | u                 | y               |
|   | ù                 | ů               |
|   | o                 | ø               |
|   | ø                 | œ               |
|   | å                 | a               |

*** <<deriv-accord-cons>>Accord des consonnes

** Système d’écriture

