hjalpi/index.html

<div id="outline-container-org4b5d765" class="outline-4">
<h4 id="org4b5d765"><span class="section-number-4">2.3.1</span> <a id="org1995eb4"></a>Allophonie</h4>
<div class="outline-text-4" id="text-2-3-1">
<p>
En Hjalpi’, il existe de nombreuses règles sur la modification de prononciation de phonèmes selon leur emplacement au sein d’un mot et leur environnement phonétique, donnant lieu à des allophones desdits phonèmes. Ces règles sont les dernières règles à s’appliquer sur la modification de prononciation des mots, les autres règles comme les <a href="#org80a68d9">accords des voyelles</a> ou les <a href="#org237472d">accords des consonnes</a> s’appliquant avant les règles d’allophonie. Ces règles s’appliquent dans leur ordre d’apparition ci-dessous. Attention, la consonne <i>’</i> (/ʔ/ ) est considérée comme étant transparente pour ce qui est de l’allophonie, ainsi les règles suivantes s’appliquent comme si cette consonne était inexistante et insonore.
</p>
</div>

<div id="outline-container-org466dcd1" class="outline-5">
<h5 id="org466dcd1"><span class="section-number-5">2.3.1.1</span> Voyelles</h5>
<div class="outline-text-5" id="text-2-3-1-1">
<p>
Il existe relativement peu d’allophones parmi les voyelles de le Hjalpi’, cependant on peut en relever certains comme suit :
</p>
<ul class="org-ul">
<li>La prononciation standard du « ń », comme mentionné ci-dessus dans <a href="#org36c0ad0">Consonnes syllabiques</a>, est /n̩/. Cependant, cette voyelle se prononce [m̩] si le <i>ń</i> est précédé ou suivi par une consonne bilabiale, il se palatalise en [ɲ̩] si le <i>ń</i> est également adjacent à une des voyelles <i>i</i> ou <i>ì</i>, ou bien la consonne <i>j</i>, et si les deux cas sont vérifiés vrais en même temps, le <i>ń</i> sera prononcé [m̩ʲ].
<ul class="org-ul">
<li>/n̩/ &gt; [m̩] / P_  | _ P</li>
<li>/n̩/ &gt; [ɲ̩] / {iː,ɪ,j}_  | _ {iː,ɪ,j}</li>
<li>/n̩/ &gt; [m̩ʲ] / P_ {iː,ɪ,j} | {iː,ɪ,j}_ P</li>
</ul></li>
</ul>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">wańmjœd</td>
<td class="org-left">/wan̩.mjœd/ </td>
<td class="org-left">[wam̩.mjœd]</td>
</tr>

<tr>
<td class="org-left">letńja</td>
<td class="org-left">/leː.tn̩.jaː/ </td>
<td class="org-left">[leː.tɲ̩.jaː]</td>
</tr>

<tr>
<td class="org-left">rhepń ìltìþ</td>
<td class="org-left">/ʁeː.pn̩.ɪl.tɪθ/ </td>
<td class="org-left">[ʁeː.pm̩ʲ.ɪl.tɪθ]</td>
</tr>
</tbody>
</table>
<ul class="org-ul">
<li>Le « ĺ » également se palataliseen cas d’adjacence à une des voyelles <i>i</i> ou <i>ì</i> ou bien la consonne <i>j</i>, et donc se prononce [l̩ʲ] dans ce cas.
<ul class="org-ul">
<li>/l̩/ &gt; [l̩ʲ] / {iː,ɪ,j}_  | _ {iː,ɪ,j}</li>
</ul></li>
</ul>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">jĺchek</td>
<td class="org-left">/jl̩.çeːk/ </td>
<td class="org-left">[jl̩ʲ.çeːk]</td>
</tr>
</tbody>
</table>
</div>
</div>

<div id="outline-container-orgbd996ed" class="outline-5">
<h5 id="orgbd996ed"><span class="section-number-5">2.3.1.2</span> Consonnes</h5>
<div class="outline-text-5" id="text-2-3-1-2">
<p>
Plusieurs de ces consonnes disposent d’allophones, c’est à dire de prononciations alternatives à la prononciation exacte mentionnée plus haut, sans que cela n’affecte le sens des mots ou le sens d’une phrase.
</p>
<ul class="org-ul">
<li>La prononciation standard du <i>f</i> et <i>v</i> sont respectivement <code>/f/</code> et <code>/v/</code>, cependant il arrive également qu’ils soient respectivement prononcés <code>/ɸ/</code> et <code>/β/</code> entre deux voyelles, ou en début de mot si immédiatement suivis d’une voyelle ou d’une semi-consonne (également notée <code>V</code>).
<ul class="org-ul">
<li>/f/ &gt; [ɸ] / {#,V}_ V</li>
<li>/v/ &gt; [β] / {#,V}_ V</li>
</ul></li>
</ul>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">fenrũd</td>
<td class="org-left">/feːn.rʊ̃d/ </td>
<td class="org-left">[ɸeːn.rʊ̃d]</td>
</tr>

<tr>
<td class="org-left">vyelogot</td>
<td class="org-left">/vye.loː.ɡoːt/ </td>
<td class="org-left">[βye.loː.ɡoːt]</td>
</tr>
</tbody>
</table>
<ul class="org-ul">
<li>Le  /ɦ/ est considéré comme étant un allophone du  /h/. Cet allophone se produit entre deux voyelles, en début de mot immédiatement suivit d’une voyelle, entre une consonne voisée et une voyelle, ou une voyelle et une consonne voisée. En revanche, au contact du <i>i</i>, <i>ì</i> ou <i>j</i>, le  /h/ se palatalise en un  /ç/. Similairement, un  /ɦ/ obtenu grâce au premières règles ci-dessous change en  /ʝ/.
<ul class="org-ul">
<li>/h/ &gt; [ɦ] / {#,V}_ V</li>
<li>/h/ &gt; [ç] / _ {i,ɪ,j} | {i,ɪ,j}_ </li>
<li>[ɦ] &gt; [ʝ] / _ {i,ɪ,j} | {i,ɪ,j}_ </li>
</ul></li>
</ul>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">wyhakuþ</td>
<td class="org-left">/wyː.haː.kyːθ/ </td>
<td class="org-left">[wyː.ɦaː.kyːθ]</td>
</tr>

<tr>
<td class="org-left">hjalp</td>
<td class="org-left">/hjalp/ </td>
<td class="org-left">[çjalp]</td>
</tr>

<tr>
<td class="org-left">nehja</td>
<td class="org-left">/neː.hjaː/ </td>
<td class="org-left">[neː.ʝja]</td>
</tr>
</tbody>
</table>
<ul class="org-ul">
<li>Le <i>x</i> et le <i>rh</i> sont habituellement prononcés /χ/ et /ʁ/ respectivement, cependant ils sont avancés en consonnes velaires /x/  et /ɣ/ respectivement lorsqu’ils sont en contact avec une consonne fricative.
<ul class="org-ul">
<li>/{χ,ʁ}/ &gt; [+vélaire] / F_  | _ F</li>
</ul></li>
</ul>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">naqhfèn</td>
<td class="org-left">/naːχ.fɛnd/ </td>
<td class="org-left">[naːx.fɛnd]</td>
</tr>

<tr>
<td class="org-left">ŧeleþ qhuljů</td>
<td class="org-left">/ʈeː.leːθ.χuː.ljʏ/ </td>
<td class="org-left">[ʈeː.leːθ.xuː.ljʏ]</td>
</tr>

<tr>
<td class="org-left">elekorh þurènt</td>
<td class="org-left">/eː.leː.koːɣ.θyː.rɛnt/ </td>
<td class="org-left">[eː.leː.koːɣ.θyː.rɛnt]</td>
</tr>

<tr>
<td class="org-left">đùvùzh rhev</td>
<td class="org-left">/ɖʊ.vʊʒ.ʁev/ </td>
<td class="org-left">[ɖʊ.vʊʒ.ɣev]</td>
</tr>
</tbody>
</table>
<ul class="org-ul">
<li>Si une consonne fricative voisée est précédée par une fricative sourde, elle devient elle-même sourde. À l’inverse, si une fricative sourde est précédée par une fricative voisée, la première devient également voisée.
<ul class="org-ul">
<li>F[-son] &gt; [+son] / F[+son]_ </li>
<li>F[+son] &gt; [-son] / F[-son]_ </li>
</ul></li>
</ul>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">echvènd</td>
<td class="org-left">/eːç.vɛnd/ </td>
<td class="org-left">[eːç̬.vɛnd]</td>
</tr>

<tr>
<td class="org-left">auzshèìd</td>
<td class="org-left">/auz.ʃɛɪd/ </td>
<td class="org-left">[auz̥.ʃɛɪd]</td>
</tr>
</tbody>
</table>
<ul class="org-ul">
<li>Si deux plosives se suivent, la première a une désocclusion inaudible.
<ul class="org-ul">
<li>S &gt; [-release] / _ S</li>
</ul></li>
</ul>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">edtĩ</td>
<td class="org-left">/ed.tɪ̃/ </td>
<td class="org-left">[eːd̚.tɪ̃]</td>
</tr>
</tbody>
</table>
</div>
</div>
</div>

<div id="outline-container-org8395f6d" class="outline-4">
<h4 id="org8395f6d"><span class="section-number-4">2.3.2</span> <a id="org80a68d9"></a>Accord des voyelles</h4>
<div class="outline-text-4" id="text-2-3-2">
<p>
L’accord des voyelles a lieu principalement lors de la déclinaison d’un nom ou de la conjugaison d’un verbe, lors d’un cas où la juxtaposition d’une voyelle à une autre est obligatoire. Cela donne alors lieu à un accord des voyelles.
</p>

<ol class="org-ol">
<li>Les deux voyelles sont fusionnées en une diphtongue.</li>
<li>Si l’un des deux phonèmes est une consonne syllabique <i>ń</i> ou <i>ĺ</i>, alors celle-ci reste inchangée.</li>
<li>Si la première voyelle est une diphtongue, alors le second phonème est remplacé par la seconde voyelle après que cette dernière ait été accordée en longueur à la longueur de premier phonème de la diphtongue.</li>
<li>Si la seconde voyelle était également une diphtongue, alors elle perd son second phonème.</li>
<li>Si le second phonème de la diphtongue est plus ouvert que le premier, alors il est refermé afin d’être au moins aussi fermé que le premier phonème.</li>
<li>Si le premier phonème de la diphtongue est une voyelle antérieure, alors elle devient son équivalent phonétique postérieur selon la table suivante :</li>
</ol>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />
</colgroup>

<colgroup>
<col  class="org-left" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">phonème d’origine</th>
<th scope="col" class="org-left">nouveau phonème</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left">u</td>
<td class="org-left">y</td>
</tr>

<tr>
<td class="org-left">ù</td>
<td class="org-left">ů</td>
</tr>

<tr>
<td class="org-left">o</td>
<td class="org-left">ø</td>
</tr>

<tr>
<td class="org-left">ø</td>
<td class="org-left">œ</td>
</tr>

<tr>
<td class="org-left">å</td>
<td class="org-left">a</td>
</tr>
</tbody>
</table>
</div>
</div>
