hjalpi/index.org
* Éléments de la phrase
** <<noms>>Noms
*** <<noms-articles>>Articles
*** <<morpho-nom-genre>>Genre
Le Hjalpi’ est une langue riche en genres grammaticaux, étant donné qu’elle dispose de *neuf genres* différents
1. Genre divin (/SAC/) : se réfère à toute personne considérée comme divine, que ce soit par les Divins ou par les mortels (humains comme non humains). Aucune distinction n’est faite selon leur sexe biologique. Les méduses, du fait d’être une icône divine, sont considérées étant également du genre divin. Il se réfère également à ce qui fait partie de leur domaine, que ce soit leurs Demeures ou leurs Œuvres majeures, tels que les Tours ou le Temps.
2. Genre abstrait (/ABST/) : se réfère à tout élément non physique ou concept, comme des pensées ou des couleurs. Les lieux physiques et temporels sont également classifiés dans le genre mental. Bien que le temps en lui-même soit considéré comme étant du genre divin, les événements sont considérés comme étant des éléments mentaux.
3. Genre liquide (/LIQ/) : se réfère, comme son nom l’indique, à tout liquide, et en particulier à l’eau, mais ne couvre pas tous les fluides ; par exemple, l’air n’est pas considéré comme un liquide, malgré le fait que ce soit un fluide.
4. Genre masculin (/M/) : se réfère à tout être humain ou semi-humain mâle, ou à un groupe à prédominance numérique ou de puissance masculine.
5. Genre féminin (/F/) : se réfère à tout être humain ou semi-humain femelle, ou à un groupe à prédominance numérique ou de puissance féminine.
6. Genre neutre (/N/) : se réfère à tout être humain ou semi-humain dont on ne connaît pas le sexe biologique, ou si un groupe n’a pas de prédominance numérique ou de puissance masculine ou féminine.
7. Genre animal (/ANML/) : se réfère à tout être mortel n’étant pas un humain ou semi-humain et étant animé.
8. Genre végétal (/PLNT/) : se réfère à tout être mortel n’étant pas un humain ou semi-humain, ou membre d’animaux.
9. Genre inanimé (/INAN/) : se réfère à tout être non-vivant n’étant pas inclus par les trois premiers genres.

Le genre est inclus sémantiquement dans chaque nom commun du Hjalpi’, en revanche la majorité des éléments rattachés au nom s’accorderont en genre, ainsi que les verbes suivant si le nom influe la conjugaison du verbe.

<<nom-sur-genre>>Le Hjalpi’ dispose également de *quatre sur-genres*, regroupant les genres en catégories qui sont utilisées dans certains contexte, comme pour la déclinaison ou la conjugaison des verbes.
1. Le sur-genre spirituel (/SPIR/) : rassemble les genres divin et mental
2. Le sur-genre humain (/HUM/) : rassemble les genres humains (masculin, féminin et neutre)
3. Le sur-genre non-humain (/NHUM/) : rassemble les genres du vivant non-humain (animal et végétal)
4. Le sur-genre inanimé (/IN/) : rassemble les genres liquide et inanimé

Une déclinaison des éléments humains neutres est possible, auquel cas on peut décliner ainsi l’élément dont on souhaite changer le genre :
| / | >        |             |
|   | genre    | déclinaison |
|---+----------+-------------|
|   | masculin | -e          |
|   | féminin  | -am         |

Ce genre de déclinaison est en général utilisé pour les mots se référant à un être humain dont le genre syntaxique est neutre, mais que l’humain référé est d’un genre connu. Par exemple, si l’on parle de plusieurs personnes de nombre inconnu (donc singulatif, voir les [[morpho-nom-nombre][Nombres]]) mais que la majorité des individus est de genre féminin, alors on déclinera /ðenmøìl/ (individu/personne) en /ðenmøìlelam/ (personne.sf.5g). La déclinaison en féminin s’affixe à la déclinaison au singulatif du fait qu’il s’agit du groupe qui prend le genre féminin, indiquant que le groupe n’est pas uniquement mais majoritairement féminin. Si le groupe n’est composé que de femmes, alors /ðenmøìl/ se déclinera en /ðenmøìlamel/ (personne.5g.sf).

Il est également possible de changer le genre d’un sujet de phrase (agent nominatif, patient ergatif ou expérienceur) en accordant le reste de la phrase suivant le genre que l’on veut lui donner. Ainsi, pour déifier le chat de la phrase « Ce chat se comporte comme un dieu céleste », on peut dire :
| se.comporter-1S.SPIR.IND | dieu.celeste-EQU | chat-ERG | ce.1S |

*** <<morpho-nom-nombre>>Nombre
En plus d’avoir une riche quantité de genres, le Hjalpi’ dispose également de cinq nombres distincts qui se marquent par une déclinaison du nom ou de l’élément accordé en nombre (hormis le verbe).

| / | >          | >           |                                    |
|   | nombre     | déclinaison | description                        |
|---+------------+-------------+------------------------------------|
|   | singulier  | (aucune)    | élément unique                     |
|   | singulatif | -el         | ensemble d’éléments semblables     |
|   | duel       | -(a)t       | deux éléments semblables           |
|   | triel      | -(e)þ       | trois éléments semblables          |
|   | pluriel    | -(o)st      | quatre éléments semblables ou plus |

Le singulatif, comme décrit ci-dessus, est utilisé pour regrouper des éléments semblables et est une alternative au singulier ou pluriel dans le cas où l’élément est indénombrable ou éligible au pluriel mais le locuteur n’a pas d’idée précise du nombre d’éléments présents dans le groupe (exemples en français : « de la farine », « des gens »).

Pour des raisons grammaticales il existe également un sur-nombre, le *super-singulier* qui regroupe tous les nombres qui ne sont pas le pluriel. Le super-singulier est utile notamment pour les déclinaisons qui distinguent uniquement le super-singulier et le pluriel.

