hjalpi/index.org
** <<pronoms>>Pronoms

*Note : en construction*

Nominatif :
| /     | <    |      |      |      |       |      |      |      |      |
|       | SAC  | ABST | LIQ  | M    | F     | N    | ANML | PLNT | INAN |
|-------+------+------+------+------+-------+------+------+------+------|
| 1S    | lhè  | /    | jhò  | ngè  | njè   | nè   | /    | /    | /    |
| 1iS   | lhò  | /    | chò  | nwœ  | nje   | nå   | /    | /    | /    |
| 2S    | lhy  | ty   | jhy  | ngœ  | njy   | ny   | fay  | ly   | rhy  |
| 3S    | lhã  | tã   | jhã  | nwã  | nã    | mã   | vã   | ŕã   | qhã  |
| 1SGV  | lèqh | tèþ  | chòþ | ngèl | njèm  | nèl  | vèn  | lèsh | qhèŕ |
| 1iSGV | lòqh | tòch | chœð | lwœ  | ljè   | la   | fòl  | rò   | lèrh |
| 2SGV  | lhyl | tych | shyl | nyel | njym  | nĩ   | þyl  | ŕyl  | rhyl |
| 3SGV  | lãqh | tãþ  | zhãl | ngãl | njũl  | mãl  | fãl  | lã   | qhãl |
| 1DU   | tlhè | /    | shtè | nœt  | nœt   | nœt  | /    | /    | /    |
| 1iDU  | tlhò | /    | chtè | ngœt | njò   | ètń  | /    | /    | /    |
| 2DU   | lhůŧ | typ  | zhyt | tyng | njyd  | ůtń  | fãŧ  | lyđ  | trhy |
| 3DU   | lhãt | ŧãn  | zhãt | ngãd | njãt  | ngã  | tãv  | ŕãt  | qhã  |
| 1TRI  | èlþ  | /    | þò   | èmð  | njènt | ngjè | /    | /    | /    |
| 1iTRI | lhòð | /    | ðœ   | œnð  | njeþ  | ngøl | /    | /    | /    |
| 2TRI  |      |      |      |      |       |      |      |      |      |
| 3TRI  |      |      |      |      |       |      |      |      |      |
| 1PL   |      | /    |      |      |       |      | /    | /    | /    |
| 1iPL  |      | /    |      |      |       |      | /    | /    | /    |
| 2PL   |      |      |      |      |       |      |      |      |      |
| 3PL   |      |      |      |      |       |      |      |      |      |

Accusatif :
| /     | <   |      |     |   |   |   |      |      |      |
|       | SAC | ABST | LIQ | M | F | N | ANML | PLNT | INAN |
|-------+-----+------+-----+---+---+---+------+------+------|
| 1S    |     | /    |     |   |   |   | /    | /    | /    |
| 1iS   |     | /    |     |   |   |   | /    | /    | /    |
| 2S    |     |      |     |   |   |   |      |      |      |
| 3S    |     |      |     |   |   |   |      |      |      |
| 1SGV  |     | /    |     |   |   |   | /    | /    | /    |
| 1iSGV |     | /    |     |   |   |   | /    | /    | /    |
| 2SGV  |     |      |     |   |   |   |      |      |      |
| 3SGV  |     |      |     |   |   |   |      |      |      |
| 1DU   |     | /    |     |   |   |   | /    | /    | /    |
| 1iDU  |     | /    |     |   |   |   | /    | /    | /    |
| 2DU   |     |      |     |   |   |   |      |      |      |
| 3DU   |     |      |     |   |   |   |      |      |      |
| 1TRI  |     | /    |     |   |   |   | /    | /    | /    |
| 1iTRI |     | /    |     |   |   |   | /    | /    | /    |
| 2TRI  |     |      |     |   |   |   |      |      |      |
| 3TRI  |     |      |     |   |   |   |      |      |      |
| 1PL   |     | /    |     |   |   |   | /    | /    | /    |
| 1iPL  |     | /    |     |   |   |   | /    | /    | /    |
| 2PL   |     |      |     |   |   |   |      |      |      |
| 3PL   |     |      |     |   |   |   |      |      |      |

Ergatif :
| /     | <   |      |     |   |   |     |      |      |      |
|       | SAC | ABST | LIQ | M | F | N   | ANML | PLNT | INAN |
|-------+-----+------+-----+---+---+-----+------+------+------|
| 1S    |     | /    |     |   |   | nèì | /    | /    | /    |
| 1iS   |     | /    |     |   |   |     | /    | /    | /    |
| 2S    |     |      |     |   |   |     |      |      |      |
| 3S    |     |      |     |   |   |     |      |      |      |
| 1SGV  |     | /    |     |   |   |     | /    | /    | /    |
| 1iSGV |     | /    |     |   |   |     | /    | /    | /    |
| 2SGV  |     |      |     |   |   |     |      |      |      |
| 3SGV  |     |      |     |   |   |     |      |      |      |
| 1DU   |     | /    |     |   |   |     | /    | /    | /    |
| 1iDU  |     | /    |     |   |   |     | /    | /    | /    |
| 2DU   |     |      |     |   |   |     |      |      |      |
| 3DU   |     |      |     |   |   |     |      |      |      |
| 1TRI  |     | /    |     |   |   |     | /    | /    | /    |
| 1iTRI |     | /    |     |   |   |     | /    | /    | /    |
| 2TRI  |     |      |     |   |   |     |      |      |      |
| 3TRI  |     |      |     |   |   |     |      |      |      |
| 1PL   |     | /    |     |   |   |     | /    | /    | /    |
| 1iPL  |     | /    |     |   |   |     | /    | /    | /    |
| 2PL   |     |      |     |   |   |     |      |      |      |
| 3PL   |     |      |     |   |   |     |      |      |      |

Absolutif :
| /     | <   |      |     |   |   |   |      |      |      |
|       | SAC | ABST | LIQ | M | F | N | ANML | PLNT | INAN |
|-------+-----+------+-----+---+---+---+------+------+------|
| 1S    |     | /    |     |   |   |   | /    | /    | /    |
| 1iS   |     | /    |     |   |   |   | /    | /    | /    |
| 2S    |     |      |     |   |   |   |      |      |      |
| 3S    |     |      |     |   |   |   |      |      |      |
| 1SGV  |     | /    |     |   |   |   | /    | /    | /    |
| 1iSGV |     | /    |     |   |   |   | /    | /    | /    |
| 2SGV  |     |      |     |   |   |   |      |      |      |
| 3SGV  |     |      |     |   |   |   |      |      |      |
| 1DU   |     | /    |     |   |   |   | /    | /    | /    |
| 1iDU  |     | /    |     |   |   |   | /    | /    | /    |
| 2DU   |     |      |     |   |   |   |      |      |      |
| 3DU   |     |      |     |   |   |   |      |      |      |
| 1TRI  |     | /    |     |   |   |   | /    | /    | /    |
| 1iTRI |     | /    |     |   |   |   | /    | /    | /    |
| 2TRI  |     |      |     |   |   |   |      |      |      |
| 3TRI  |     |      |     |   |   |   |      |      |      |
| 1PL   |     | /    |     |   |   |   | /    | /    | /    |
| 1iPL  |     | /    |     |   |   |   | /    | /    | /    |
| 2PL   |     |      |     |   |   |   |      |      |      |
| 3PL   |     |      |     |   |   |   |      |      |      |

Pégatif :
| /     | <   |      |     |   |   |   |      |      |      |
|       | SAC | ABST | LIQ | M | F | N | ANML | PLNT | INAN |
|-------+-----+------+-----+---+---+---+------+------+------|
| 1S    |     | /    |     |   |   |   | /    | /    | /    |
| 1iS   |     | /    |     |   |   |   | /    | /    | /    |
| 2S    |     |      |     |   |   |   |      |      |      |
| 3S    |     |      |     |   |   |   |      |      |      |
| 1SGV  |     | /    |     |   |   |   | /    | /    | /    |
| 1iSGV |     | /    |     |   |   |   | /    | /    | /    |
| 2SGV  |     |      |     |   |   |   |      |      |      |
| 3SGV  |     |      |     |   |   |   |      |      |      |
| 1DU   |     | /    |     |   |   |   | /    | /    | /    |
| 1iDU  |     | /    |     |   |   |   | /    | /    | /    |
| 2DU   |     |      |     |   |   |   |      |      |      |
| 3DU   |     |      |     |   |   |   |      |      |      |
| 1TRI  |     | /    |     |   |   |   | /    | /    | /    |
| 1iTRI |     | /    |     |   |   |   | /    | /    | /    |
| 2TRI  |     |      |     |   |   |   |      |      |      |
| 3TRI  |     |      |     |   |   |   |      |      |      |
| 1PL   |     | /    |     |   |   |   | /    | /    | /    |
| 1iPL  |     | /    |     |   |   |   | /    | /    | /    |
| 2PL   |     |      |     |   |   |   |      |      |      |
| 3PL   |     |      |     |   |   |   |      |      |      |

Datif :
| /     | <   |      |     |   |   |   |      |      |      |
|       | SAC | ABST | LIQ | M | F | N | ANML | PLNT | INAN |
|-------+-----+------+-----+---+---+---+------+------+------|
| 1S    |     | /    |     |   |   |   | /    | /    | /    |
| 1iS   |     | /    |     |   |   |   | /    | /    | /    |
| 2S    |     |      |     |   |   |   |      |      |      |
| 3S    |     |      |     |   |   |   |      |      |      |
| 1SGV  |     | /    |     |   |   |   | /    | /    | /    |
| 1iSGV |     | /    |     |   |   |   | /    | /    | /    |
| 2SGV  |     |      |     |   |   |   |      |      |      |
| 3SGV  |     |      |     |   |   |   |      |      |      |
| 1DU   |     | /    |     |   |   |   | /    | /    | /    |
| 1iDU  |     | /    |     |   |   |   | /    | /    | /    |
| 2DU   |     |      |     |   |   |   |      |      |      |
| 3DU   |     |      |     |   |   |   |      |      |      |
| 1TRI  |     | /    |     |   |   |   | /    | /    | /    |
| 1iTRI |     | /    |     |   |   |   | /    | /    | /    |
| 2TRI  |     |      |     |   |   |   |      |      |      |
| 3TRI  |     |      |     |   |   |   |      |      |      |
| 1PL   |     | /    |     |   |   |   | /    | /    | /    |
| 1iPL  |     | /    |     |   |   |   | /    | /    | /    |
| 2PL   |     |      |     |   |   |   |      |      |      |
| 3PL   |     |      |     |   |   |   |      |      |      |

Causatif :
| /     | <   |      |     |   |   |   |      |      |      |
|       | SAC | ABST | LIQ | M | F | N | ANML | PLNT | INAN |
|-------+-----+------+-----+---+---+---+------+------+------|
| 1S    |     | /    |     |   |   |   | /    | /    | /    |
| 1iS   |     | /    |     |   |   |   | /    | /    | /    |
| 2S    |     |      |     |   |   |   |      |      |      |
| 3S    |     |      |     |   |   |   |      |      |      |
| 1SGV  |     | /    |     |   |   |   | /    | /    | /    |
| 1iSGV |     | /    |     |   |   |   | /    | /    | /    |
| 2SGV  |     |      |     |   |   |   |      |      |      |
| 3SGV  |     |      |     |   |   |   |      |      |      |
| 1DU   |     | /    |     |   |   |   | /    | /    | /    |
| 1iDU  |     | /    |     |   |   |   | /    | /    | /    |
| 2DU   |     |      |     |   |   |   |      |      |      |
| 3DU   |     |      |     |   |   |   |      |      |      |
| 1TRI  |     | /    |     |   |   |   | /    | /    | /    |
| 1iTRI |     | /    |     |   |   |   | /    | /    | /    |
| 2TRI  |     |      |     |   |   |   |      |      |      |
| 3TRI  |     |      |     |   |   |   |      |      |      |
| 1PL   |     | /    |     |   |   |   | /    | /    | /    |
| 1iPL  |     | /    |     |   |   |   | /    | /    | /    |
| 2PL   |     |      |     |   |   |   |      |      |      |
| 3PL   |     |      |     |   |   |   |      |      |      |

Possessif :
| /     | <   |      |     |   |   |   |      |      |      |
|       | SAC | ABST | LIQ | M | F | N | ANML | PLNT | INAN |
|-------+-----+------+-----+---+---+---+------+------+------|
| 1S    |     | /    |     |   |   |   | /    | /    | /    |
| 1iS   |     | /    |     |   |   |   | /    | /    | /    |
| 2S    |     |      |     |   |   |   |      |      |      |
| 3S    |     |      |     |   |   |   |      |      |      |
| 1SGV  |     | /    |     |   |   |   | /    | /    | /    |
| 1iSGV |     | /    |     |   |   |   | /    | /    | /    |
| 2SGV  |     |      |     |   |   |   |      |      |      |
| 3SGV  |     |      |     |   |   |   |      |      |      |
| 1DU   |     | /    |     |   |   |   | /    | /    | /    |
| 1iDU  |     | /    |     |   |   |   | /    | /    | /    |
| 2DU   |     |      |     |   |   |   |      |      |      |
| 3DU   |     |      |     |   |   |   |      |      |      |
| 1TRI  |     | /    |     |   |   |   | /    | /    | /    |
| 1iTRI |     | /    |     |   |   |   | /    | /    | /    |
| 2TRI  |     |      |     |   |   |   |      |      |      |
| 3TRI  |     |      |     |   |   |   |      |      |      |
| 1PL   |     | /    |     |   |   |   | /    | /    | /    |
| 1iPL  |     | /    |     |   |   |   | /    | /    | /    |
| 2PL   |     |      |     |   |   |   |      |      |      |
| 3PL   |     |      |     |   |   |   |      |      |      |

Sociatif :
| /     | <   |      |     |   |   |   |      |      |      |
|       | SAC | ABST | LIQ | M | F | N | ANML | PLNT | INAN |
|-------+-----+------+-----+---+---+---+------+------+------|
| 1S    |     | /    |     |   |   |   | /    | /    | /    |
| 1iS   |     | /    |     |   |   |   | /    | /    | /    |
| 2S    |     |      |     |   |   |   |      |      |      |
| 3S    |     |      |     |   |   |   |      |      |      |
| 1SGV  |     | /    |     |   |   |   | /    | /    | /    |
| 1iSGV |     | /    |     |   |   |   | /    | /    | /    |
| 2SGV  |     |      |     |   |   |   |      |      |      |
| 3SGV  |     |      |     |   |   |   |      |      |      |
| 1DU   |     | /    |     |   |   |   | /    | /    | /    |
| 1iDU  |     | /    |     |   |   |   | /    | /    | /    |
| 2DU   |     |      |     |   |   |   |      |      |      |
| 3DU   |     |      |     |   |   |   |      |      |      |
| 1TRI  |     | /    |     |   |   |   | /    | /    | /    |
| 1iTRI |     | /    |     |   |   |   | /    | /    | /    |
| 2TRI  |     |      |     |   |   |   |      |      |      |
| 3TRI  |     |      |     |   |   |   |      |      |      |
| 1PL   |     | /    |     |   |   |   | /    | /    | /    |
| 1iPL  |     | /    |     |   |   |   | /    | /    | /    |
| 2PL   |     |      |     |   |   |   |      |      |      |
| 3PL   |     |      |     |   |   |   |      |      |      |

Vocatif :
| /     | <   |      |     |   |   |   |      |      |      |
|       | SAC | ABST | LIQ | M | F | N | ANML | PLNT | INAN |
|-------+-----+------+-----+---+---+---+------+------+------|
| 1S    |     | /    |     |   |   |   | /    | /    | /    |
| 1iS   |     | /    |     |   |   |   | /    | /    | /    |
| 2S    |     |      |     |   |   |   |      |      |      |
| 3S    |     |      |     |   |   |   |      |      |      |
| 1SGV  |     | /    |     |   |   |   | /    | /    | /    |
| 1iSGV |     | /    |     |   |   |   | /    | /    | /    |
| 2SGV  |     |      |     |   |   |   |      |      |      |
| 3SGV  |     |      |     |   |   |   |      |      |      |
| 1DU   |     | /    |     |   |   |   | /    | /    | /    |
| 1iDU  |     | /    |     |   |   |   | /    | /    | /    |
| 2DU   |     |      |     |   |   |   |      |      |      |
| 3DU   |     |      |     |   |   |   |      |      |      |
| 1TRI  |     | /    |     |   |   |   | /    | /    | /    |
| 1iTRI |     | /    |     |   |   |   | /    | /    | /    |
| 2TRI  |     |      |     |   |   |   |      |      |      |
| 3TRI  |     |      |     |   |   |   |      |      |      |
| 1PL   |     | /    |     |   |   |   | /    | /    | /    |
| 1iPL  |     | /    |     |   |   |   | /    | /    | /    |
| 2PL   |     |      |     |   |   |   |      |      |      |
| 3PL   |     |      |     |   |   |   |      |      |      |

