hjalpi/index.html

<div id="outline-container-org2b7fe6e" class="outline-3">
<h3 id="org2b7fe6e"><span class="section-number-3">3.2</span> <a id="orgf7065c8"></a>Pronoms</h3>
<div class="outline-text-3" id="text-3-2">
<p>
<b>Note : en construction</b>
</p>

<p>
Nominatif :
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />
</colgroup>

<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">&#xa0;</th>
<th scope="col" class="org-left">SAC</th>
<th scope="col" class="org-left">ABST</th>
<th scope="col" class="org-left">LIQ</th>
<th scope="col" class="org-left">M</th>
<th scope="col" class="org-left">F</th>
<th scope="col" class="org-left">N</th>
<th scope="col" class="org-left">ANML</th>
<th scope="col" class="org-left">PLNT</th>
<th scope="col" class="org-left">INAN</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left">1S</td>
<td class="org-left">lhè</td>
<td class="org-left">/</td>
<td class="org-left">jhò</td>
<td class="org-left">ngè</td>
<td class="org-left">njè</td>
<td class="org-left">nè</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">1iS</td>
<td class="org-left">lhò</td>
<td class="org-left">/</td>
<td class="org-left">chò</td>
<td class="org-left">nwœ</td>
<td class="org-left">nje</td>
<td class="org-left">nå</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">2S</td>
<td class="org-left">lhy</td>
<td class="org-left">ty</td>
<td class="org-left">jhy</td>
<td class="org-left">ngœ</td>
<td class="org-left">njy</td>
<td class="org-left">ny</td>
<td class="org-left">fay</td>
<td class="org-left">ly</td>
<td class="org-left">rhy</td>
</tr>

<tr>
<td class="org-left">3S</td>
<td class="org-left">lhã</td>
<td class="org-left">tã</td>
<td class="org-left">jhã</td>
<td class="org-left">nwã</td>
<td class="org-left">nã</td>
<td class="org-left">mã</td>
<td class="org-left">vã</td>
<td class="org-left">ŕã</td>
<td class="org-left">qhã</td>
</tr>

<tr>
<td class="org-left">1SGV</td>
<td class="org-left">lèqh</td>
<td class="org-left">tèþ</td>
<td class="org-left">chòþ</td>
<td class="org-left">ngèl</td>
<td class="org-left">njèm</td>
<td class="org-left">nèl</td>
<td class="org-left">vèn</td>
<td class="org-left">lèsh</td>
<td class="org-left">qhèŕ</td>
</tr>

<tr>
<td class="org-left">1iSGV</td>
<td class="org-left">lòqh</td>
<td class="org-left">tòch</td>
<td class="org-left">chœð</td>
<td class="org-left">lwœ</td>
<td class="org-left">ljè</td>
<td class="org-left">la</td>
<td class="org-left">fòl</td>
<td class="org-left">rò</td>
<td class="org-left">lèrh</td>
</tr>

<tr>
<td class="org-left">2SGV</td>
<td class="org-left">lhyl</td>
<td class="org-left">tych</td>
<td class="org-left">shyl</td>
<td class="org-left">nyel</td>
<td class="org-left">njym</td>
<td class="org-left">nĩ</td>
<td class="org-left">þyl</td>
<td class="org-left">ŕyl</td>
<td class="org-left">rhyl</td>
</tr>

<tr>
<td class="org-left">3SGV</td>
<td class="org-left">lãqh</td>
<td class="org-left">tãþ</td>
<td class="org-left">zhãl</td>
<td class="org-left">ngãl</td>
<td class="org-left">njũl</td>
<td class="org-left">mãl</td>
<td class="org-left">fãl</td>
<td class="org-left">lã</td>
<td class="org-left">qhãl</td>
</tr>

<tr>
<td class="org-left">1DU</td>
<td class="org-left">tlhè</td>
<td class="org-left">/</td>
<td class="org-left">shtè</td>
<td class="org-left">nœt</td>
<td class="org-left">nœt</td>
<td class="org-left">nœt</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">1iDU</td>
<td class="org-left">tlhò</td>
<td class="org-left">/</td>
<td class="org-left">chtè</td>
<td class="org-left">ngœt</td>
<td class="org-left">njò</td>
<td class="org-left">ètń</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">2DU</td>
<td class="org-left">lhůŧ</td>
<td class="org-left">typ</td>
<td class="org-left">zhyt</td>
<td class="org-left">tyng</td>
<td class="org-left">njyd</td>
<td class="org-left">ůtń</td>
<td class="org-left">fãŧ</td>
<td class="org-left">lyđ</td>
<td class="org-left">trhy</td>
</tr>

<tr>
<td class="org-left">3DU</td>
<td class="org-left">lhãt</td>
<td class="org-left">ŧãn</td>
<td class="org-left">zhãt</td>
<td class="org-left">ngãd</td>
<td class="org-left">njãt</td>
<td class="org-left">ngã</td>
<td class="org-left">tãv</td>
<td class="org-left">ŕãt</td>
<td class="org-left">qhã</td>
</tr>

<tr>
<td class="org-left">1TRI</td>
<td class="org-left">èlþ</td>
<td class="org-left">/</td>
<td class="org-left">þò</td>
<td class="org-left">èmð</td>
<td class="org-left">njènt</td>
<td class="org-left">ngjè</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">1iTRI</td>
<td class="org-left">lhòð</td>
<td class="org-left">/</td>
<td class="org-left">ðœ</td>
<td class="org-left">œnð</td>
<td class="org-left">njeþ</td>
<td class="org-left">ngøl</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">2TRI</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">3TRI</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">1PL</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">1iPL</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">2PL</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">3PL</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>

<p>
Accusatif :
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />
</colgroup>

<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">&#xa0;</th>
<th scope="col" class="org-left">SAC</th>
<th scope="col" class="org-left">ABST</th>
<th scope="col" class="org-left">LIQ</th>
<th scope="col" class="org-left">M</th>
<th scope="col" class="org-left">F</th>
<th scope="col" class="org-left">N</th>
<th scope="col" class="org-left">ANML</th>
<th scope="col" class="org-left">PLNT</th>
<th scope="col" class="org-left">INAN</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left">1S</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">1iS</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">2S</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">3S</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">1SGV</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">1iSGV</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">2SGV</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">3SGV</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">1DU</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">1iDU</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">2DU</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">3DU</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">1TRI</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">1iTRI</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">2TRI</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">3TRI</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">1PL</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">1iPL</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">2PL</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">3PL</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>

<p>
Ergatif :
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />
</colgroup>

<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">&#xa0;</th>
<th scope="col" class="org-left">SAC</th>
<th scope="col" class="org-left">ABST</th>
<th scope="col" class="org-left">LIQ</th>
<th scope="col" class="org-left">M</th>
<th scope="col" class="org-left">F</th>
<th scope="col" class="org-left">N</th>
<th scope="col" class="org-left">ANML</th>
<th scope="col" class="org-left">PLNT</th>
<th scope="col" class="org-left">INAN</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left">1S</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">nèì</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">1iS</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">2S</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">3S</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">1SGV</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">1iSGV</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">2SGV</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">3SGV</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">1DU</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">1iDU</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">2DU</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">3DU</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">1TRI</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">1iTRI</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">2TRI</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">3TRI</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">1PL</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">1iPL</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">2PL</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">3PL</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>

<p>
Absolutif :
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />
</colgroup>

<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">&#xa0;</th>
<th scope="col" class="org-left">SAC</th>
<th scope="col" class="org-left">ABST</th>
<th scope="col" class="org-left">LIQ</th>
<th scope="col" class="org-left">M</th>
<th scope="col" class="org-left">F</th>
<th scope="col" class="org-left">N</th>
<th scope="col" class="org-left">ANML</th>
<th scope="col" class="org-left">PLNT</th>
<th scope="col" class="org-left">INAN</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left">1S</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">1iS</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">2S</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">3S</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">1SGV</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">1iSGV</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">2SGV</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">3SGV</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">1DU</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">1iDU</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">2DU</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">3DU</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">1TRI</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">1iTRI</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">2TRI</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">3TRI</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">1PL</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">1iPL</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">2PL</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">3PL</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>

<p>
Pégatif :
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />
</colgroup>

<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">&#xa0;</th>
<th scope="col" class="org-left">SAC</th>
<th scope="col" class="org-left">ABST</th>
<th scope="col" class="org-left">LIQ</th>
<th scope="col" class="org-left">M</th>
<th scope="col" class="org-left">F</th>
<th scope="col" class="org-left">N</th>
<th scope="col" class="org-left">ANML</th>
<th scope="col" class="org-left">PLNT</th>
<th scope="col" class="org-left">INAN</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left">1S</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">1iS</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">2S</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">3S</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">1SGV</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">1iSGV</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">2SGV</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">3SGV</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">1DU</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">1iDU</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">2DU</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">3DU</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">1TRI</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">1iTRI</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">2TRI</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">3TRI</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">1PL</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">1iPL</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">2PL</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">3PL</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>

<p>
Datif :
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />
</colgroup>

<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">&#xa0;</th>
<th scope="col" class="org-left">SAC</th>
<th scope="col" class="org-left">ABST</th>
<th scope="col" class="org-left">LIQ</th>
<th scope="col" class="org-left">M</th>
<th scope="col" class="org-left">F</th>
<th scope="col" class="org-left">N</th>
<th scope="col" class="org-left">ANML</th>
<th scope="col" class="org-left">PLNT</th>
<th scope="col" class="org-left">INAN</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left">1S</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">1iS</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">2S</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">3S</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">1SGV</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">1iSGV</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">2SGV</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">3SGV</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">1DU</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">1iDU</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">2DU</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">3DU</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">1TRI</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">1iTRI</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">2TRI</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">3TRI</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">1PL</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">1iPL</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">2PL</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">3PL</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>

<p>
Causatif :
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />
</colgroup>

<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">&#xa0;</th>
<th scope="col" class="org-left">SAC</th>
<th scope="col" class="org-left">ABST</th>
<th scope="col" class="org-left">LIQ</th>
<th scope="col" class="org-left">M</th>
<th scope="col" class="org-left">F</th>
<th scope="col" class="org-left">N</th>
<th scope="col" class="org-left">ANML</th>
<th scope="col" class="org-left">PLNT</th>
<th scope="col" class="org-left">INAN</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left">1S</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">1iS</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">2S</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">3S</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">1SGV</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">1iSGV</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">2SGV</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">3SGV</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">1DU</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">1iDU</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">2DU</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">3DU</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">1TRI</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">1iTRI</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">2TRI</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">3TRI</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">1PL</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">1iPL</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">2PL</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">3PL</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>

<p>
Possessif :
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />
</colgroup>

<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">&#xa0;</th>
<th scope="col" class="org-left">SAC</th>
<th scope="col" class="org-left">ABST</th>
<th scope="col" class="org-left">LIQ</th>
<th scope="col" class="org-left">M</th>
<th scope="col" class="org-left">F</th>
<th scope="col" class="org-left">N</th>
<th scope="col" class="org-left">ANML</th>
<th scope="col" class="org-left">PLNT</th>
<th scope="col" class="org-left">INAN</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left">1S</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">1iS</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">2S</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">3S</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">1SGV</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">1iSGV</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">2SGV</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">3SGV</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">1DU</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">1iDU</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">2DU</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">3DU</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">1TRI</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">1iTRI</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">2TRI</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">3TRI</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">1PL</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">1iPL</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">2PL</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">3PL</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>

<p>
Sociatif :
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />
</colgroup>

<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">&#xa0;</th>
<th scope="col" class="org-left">SAC</th>
<th scope="col" class="org-left">ABST</th>
<th scope="col" class="org-left">LIQ</th>
<th scope="col" class="org-left">M</th>
<th scope="col" class="org-left">F</th>
<th scope="col" class="org-left">N</th>
<th scope="col" class="org-left">ANML</th>
<th scope="col" class="org-left">PLNT</th>
<th scope="col" class="org-left">INAN</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left">1S</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">1iS</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">2S</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">3S</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">1SGV</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">1iSGV</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">2SGV</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">3SGV</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">1DU</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">1iDU</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">2DU</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">3DU</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">1TRI</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">1iTRI</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">2TRI</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">3TRI</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">1PL</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">1iPL</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">2PL</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">3PL</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>

<p>
Vocatif :
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />
</colgroup>

<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">&#xa0;</th>
<th scope="col" class="org-left">SAC</th>
<th scope="col" class="org-left">ABST</th>
<th scope="col" class="org-left">LIQ</th>
<th scope="col" class="org-left">M</th>
<th scope="col" class="org-left">F</th>
<th scope="col" class="org-left">N</th>
<th scope="col" class="org-left">ANML</th>
<th scope="col" class="org-left">PLNT</th>
<th scope="col" class="org-left">INAN</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left">1S</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">1iS</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">2S</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">3S</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">1SGV</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">1iSGV</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">2SGV</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">3SGV</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">1DU</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">1iDU</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">2DU</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">3DU</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">1TRI</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">1iTRI</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">2TRI</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">3TRI</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">1PL</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">1iPL</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
<td class="org-left">/</td>
</tr>

<tr>
<td class="org-left">2PL</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">3PL</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
</div>
</div>
