hjalpi/index.html

<div id="outline-container-org9b0c749" class="outline-3">
<h3 id="org9b0c749"><span class="section-number-3">3.3</span> <a id="org4e3a1a7"></a>Adjectifs</h3>
</div>
<div id="outline-container-org4279e09" class="outline-3">
<h3 id="org4279e09"><span class="section-number-3">3.4</span> <a id="org98f0fad"></a>Adverbes</h3>
</div>
<div id="outline-container-orgee0173e" class="outline-3">
<h3 id="orgee0173e"><span class="section-number-3">3.5</span> <a id="orgf81552b"></a>Verbes</h3>
<div class="outline-text-3" id="text-3-5">
</div>
<div id="outline-container-org787d0ef" class="outline-4">
<h4 id="org787d0ef"><span class="section-number-4">3.5.1</span> <a id="orgd532be7"></a>Temps</h4>
<div class="outline-text-4" id="text-3-5-1">
<p>
Il existe techniquement sept temps en Hjalpi’, considérés tous comme étant distincts les uns des autres :
</p>
<ul class="org-ul">
<li>Le <b>passé lointain</b> et le <b>futur lointain</b> sont associés à des temps à échelle d’une civilisation et au delà de temps à échelle d’une vie humaine. Ainsi, si un événement quelconque est mentionné comme s’étant passé il y a plus d’une soixantaine d’années, les locuteurs du Hjalpi’ s’y référeront au moyen du passé lointain, et à l’inverse, un événement qui se produira dans un siècle sera référé au moyen du futur lointain.</li>
<li>Le <b>passé moyen</b> et le <b>futur moyen</b>, plus souvent appelés respectivement <b>passé</b> et <b>futur</b>, se réfèrent à des événements à échelle d’une vie humaine, c’est à dire à plus ou moins une soixantaine d’années dans le passé ou dans le futur.</li>
<li>Les deux temps précédents n’empiètent cependant pas sur le <b>passé proche</b> et le <b>futur proche</b>, qui se réfèrent à des événements se produisant de deux jours dans le passé à deux jours dans le futur. Ils sont aussi utilisés pour des événements imminents ou venant de se produire.</li>
<li>Le <b>présent</b> se réfère quand à lui à des événements ayant cours au moment de la locution et, contrairement au français, ne peut se référer à un autre temps, comme le futur immédiat.</li>
</ul>

<p>
Chacun de ces temps se marquent via la conjugaison des verbes.
</p>

<p>
Il y a également deux temps utilisés uniquement par les dieux (célestes comme terrestres) qui sont le <b>passé divin</b> et le <b>futur divin</b>, chacun ayant pour limite la création du monde et sa fin avec lesquels ils se réfèrent à des événements dans des temps plus lointains que ceux situés dans la même ère civilisée que le locuteur, c’est à dire des événements se produisant à environ dix mille ans du temps de locution. Ces temps divins se marquent par une double conjugaison du verbe au temps lointain correspondant. Les mortels n’ayant pas la même notion du temps que les divins utiliseront à la place les temps lointains, à l’exception d’universitaires ayant eu le privilège d’avoir pu converser avec un divin, l’impact du contact avec ces derniers permettant un changement radical de la vision des mortels dans la vision du monde. Cependant, l’utilisation des temps divins reste tout de même rare même parmi ces universitaires et est considéré comme étant plutôt pédant lorsqu’il est utilisé par un mortel.
</p>

<p>
Dans le Hjalpi’, le temps est visualisé comme une pluie tombante, ou plutôt comme le cycle de l’éther avec le ciel représentant le passé lointain, tombant jusqu’à l’arrière de la tête du locuteur (passé moyen), allant sur son épaule droite (passé proche), dans la tête du locuteur (présent), sur son épaule gauche (futur proche), devant son visage (futur moyen) puis dans le sol (futur lointain). On peut voir dans cette visualisation du temps que les dieux sont considérés comme étant les êtres à l’origine du monde, résidants dans les cieux, et leur bénédiction tombant sur les mortels et passant en eux avant qu’ils fassent face au futur qui va se joindre au sol et au monde, comme ce à quoi chaque mortel est destiné. Pour les divins, cette visualisation commence aux confins de l’espace, en dehors de l’univers d’où vient le Dieu Créateur, représentant lui-même le passé pour les divins, et le futur divin se situant au centre du monde où résident les flammes qui y mettront fin lors de l’arrivée de la fin des temps.
</p>
</div>

<div id="outline-container-org720a1fc" class="outline-5">
<h5 id="org720a1fc"><span class="section-number-5">3.5.1.1</span> Temps antérieurs</h5>
<div class="outline-text-5" id="text-3-5-1-1">
<p>
Chaque passé dispose d’un <b>passé antérieur</b> se référant à une date antérieure au narratif. Cette conjugaison se faisant à l’aide d’un auxilliaire, la conjugaison déterminera le passé relatif au temps de narration, le participe du verbe indiquant le temps d’origine. Aussi connu sous le nom de <b>plus-que-parfait</b>. Un équivalent existe également pour les événements antérieurs à un futur de narration : le <b>futur antérieur</b>, applicable de la même façon à tous les futurs.
</p>
</div>
</div>

<div id="outline-container-org7d79f80" class="outline-5">
<h5 id="org7d79f80"><span class="section-number-5">3.5.1.2</span> Temps postérieurs</h5>
<div class="outline-text-5" id="text-3-5-1-2">
<p>
Inversement, le <b>passé postérieur</b> permet d’exprimer une situation future au passé d’énonciation, de même que le <b>futur postérieur</b>. Leur marque se porte également sur l’auxilliaire et le participe du verbe racine.
</p>
</div>
</div>
</div>
