hjalpi/index.org
*** <<verbes-aspects>>Aspects

Bien que le choix du temps nous permet de situer dans ce dernier quand un état ou une action se produit, nous n’avons aucune idée, uniquement avec cette information, de la façon avec laquelle cette action ou cet état se réfère à ce temps ; est-ce une action qui s’étale dans le temps ou est-ce instantané, considérons-nous cet événement ou cet état comme un processus ou comme un événement ? Ces nuances et subtilités sont apportées par les aspects que nous traiterons ci-dessous.

Tableaux ci-dessous juste pour moi le temps de la construction de ce chapitre.

FDIS :
| /     | <   | <    | <   | <    |
|       | PFV | IPFV | HAB | PROG |
|-------+-----+------+-----+------|
| DISC  | X   | X    | X   | X    |
| PERF  |     |      |     |      |
| PERP  |     |      | X   | X    |
| INCEP |     |      | X   | X    |
| TERM  |     |      | X   | X    |
| PUNCT |     | X    |     | X    |
| DUR   |     |      |     |      |
| ITER  |     |      | X   |      |
| HAB   |     |      | X   | X    |
| PROG  |     |      |     | X    |

FUT :
| /     | <   | <    | <   | <    |
|       | PFV | IPFV | HAB | PROG |
|-------+-----+------+-----+------|
| DISC  | X   | X    | X   | X    |
| PERF  |     |      |     |      |
| PERP  |     |      | X   | X    |
| INCEP |     |      | X   | X    |
| TERM  |     |      | X   | X    |
| PUNCT |     | X    |     | X    |
| DUR   |     |      |     |      |
| ITER  |     |      | X   |      |
| HAB   |     |      | X   | X    |
| PROG  |     |      |     | X    |

FNEA :
| /     | <   | <    | <   | <    |
|       | PFV | IPFV | HAB | PROG |
|-------+-----+------+-----+------|
| DISC  | X   | X    | X   | X    |
| PERF  |     |      |     |      |
| PERP  |     |      | X   | X    |
| INCEP |     |      | X   | X    |
| TERM  |     |      | X   | X    |
| PUNCT | X   | X    | X   | X    |
| DUR   | X   | X    | X   | X    |
| ITER  |     |      | X   |      |
| HAB   |     |      | X   | X    |
| PROG  |     |      |     | X    |

PRES :
| /     | <   | <    | <   | <    |
|       | PFV | IPFV | HAB | PROG |
|-------+-----+------+-----+------|
| DISC  | X   | X    | X   | X    |
| PERF  | X   | X    | X   | X    |
| PERP  | X   |      | X   | X    |
| INCEP | X   |      | X   | X    |
| TERM  | X   |      | X   | X    |
| PUNCT | X   | X    |     | X    |
| DUR   | X   |      |     |      |
| ITER  | X   |      | X   |      |
| HAB   | X   |      | X   | X    |
| PROG  | X   |      |     | X    |

PNEA :
| /     | <   | <    | <   | <    |
|       | PFV | IPFV | HAB | PROG |
|-------+-----+------+-----+------|
| DISC  |     |      |     |      |
| PERF  |     |      |     |      |
| PERP  |     |      |     |      |
| INCEP |     |      |     |      |
| TERM  |     |      |     |      |
| PUNCT | X   | X    | X   | X    |
| DUR   | X   | X    | X   | X    |
| ITER  |     |      | X   |      |
| HAB   |     |      | X   | X    |
| PROG  |     |      |     | X    |

PAS :
| /     | <   | <    | <   | <    |
|       | PFV | IPFV | HAB | PROG |
|-------+-----+------+-----+------|
| DISC  |     |      |     |      |
| PERF  |     |      |     |      |
| PERP  |     |      |     |      |
| INCEP |     |      |     |      |
| TERM  |     |      |     |      |
| PUNCT |     | X    |     | X    |
| DUR   |     |      |     |      |
| ITER  |     |      | X   |      |
| HAB   |     |      | X   | X    |
| PROG  |     |      |     | X    |

PDIS :
| /     | <   | <    | <   | <    |
|       | PFV | IPFV | HAB | PROG |
|-------+-----+------+-----+------|
| DISC  |     |      |     |      |
| PERF  |     |      |     |      |
| PERP  |     |      |     |      |
| INCEP |     |      |     |      |
| TERM  |     |      |     |      |
| PUNCT |     | X    |     | X    |
| DUR   |     |      |     |      |
| ITER  |     |      | X   |      |
| HAB   |     |      | X   | X    |
| PROG  |     |      |     | X    |


