hjalpi/index.org
**** Perfectif (PFV) et imperfectif (IPFV) (aspects primaires)

Le perfectif et l’imperfectif permettent une distinction fondamentale en Hjalpi’ sur l’action ou le verbe dont il est question, et leur présence dans le verbe est obligatoire ; un verbe est soit perfectif soit imperfectif. Il s’agit d’aspects primaires, donc pouvant être utilisés seuls dans un verbe, ainsi un verbe peut être uniquement perfectif ou imperfectif. Cela implique également que l’on peut leur rajouter un second aspect, appelé « sous-aspect ».

Un verbe imperfectif considérera l’événement ou l’état comme étant un processus, doté d’un début, d’une continuation et d’une fin. Il est généralement utilisé afin de mettre en place le décors et le contexte d’un autre événement ou état qui sera généralement perfectif. À l’inverse, le perfectif permet de considérer l’événement comme étant un objet étant un point unique que l’on pourra comparer avec d’autres objets similaires. Pour un exemple, comparez en français « Henri IV régnais vingt et un ans » à « Henri IV régna vingt et un ans ». La première phrase permet une introduction à ce qu’il s’est passé durant le reigne d’Henri IV, alors que la seconde permet plutôt de comparer le reigne du souverain en lui-même à celui d’un autre.

L’imperfectif est l’aspect par défaut de tous les verbes, peu importe le temps, tandis que le perfectif doit être marqué au passé ou au futur ; il ne peut également pas être utilisé dans le temps présent.

**** Habituel (HAB) (aspect médian)

L’aspect habituel marque la caractéristique habituelle, normale du verbe. Cet aspect est un aspect médian, ce qui signifie qu’il peut agir soit en tant qu’aspect primaire, soit en tant que sous-aspect.

**** Progressif (PROG) (aspect médian)

Le progressif marque une action comme étant en cours d’exécution ou un état actuel inhabituel.

**** Discontinu (DISC) (sous-aspect)

Le discontinu est un sous-aspect ; cela implique qu’il ne peut être utilisé qu’en conjonction avec un aspect primaire ou médian. Le discontinu indique que l’événement ou l’état décrit par le verbe n’a plus d’impact sur les temps suivants.

Cet aspect ne peut être utilisé qu’avec les temps passés.

**** Parfait (PERF) et Parfait de Persistance (PERP) (sous-aspect)

Le parfait indique que l’état ou l’événement indiqué via le verbe a une incidence sur le temps présent. Par définition, il ne peut donc pas être utilisé au présent.

Le parfait de persistance indique que l’état ou l’événement est toujours d’actualité au temps présent. Il n’est compatible qu’avec les temps passés.

**** Inceptif (INCEP) et Terminatif (TERM) (sous-aspect)

L’inceptif marque le début d’un état ou d’un événement au moyen du verbe, tandis que le terminatif indique leur fin. Ainsi, « voler » (dans le sens de planer) à l’inceptif peut prendre pour signification « décoller » tandis qu’au terminatif il prendra le sens de « atterrir », avec à chaque fois l’accent mis sur l’action de voler en soit.

**** Ponctuel (PUNCT) et Duratif (DUR) (sous-aspect)
Le ponctuel permet d’indiquer qu’un état ou un événement était court et s’est produit une seule fois, ou bien, il n’est question que d’une seule occurence de l’état ou de l’événement.

À l’inverse, le duratif permet d’indiquer que l’état ou l’événement se prolonge dans le temps.

**** Itératif (ITER) (sous-aspect)

L’itératif et le fréquentatif, bien que similaires, ont une fonction bien différente et définie. L’itératif permet d’indiquer une action répétée à intervals réguliers. Ainsi, pour dire « frapper à la porte » il faudra utiliser le verbe « frapper » (qui n’implique qu’un seul coup) qui aura pour aspect l’itératif. Exemple : « Je frappe à la porte »
| frapper-1S.HUM.PRES.ITER.NOM | <DAT>porte-ACC | 1S.M.NOM |

