hjalpi/index.html


<div id="outline-container-org76d98bb" class="outline-5">
<h5 id="org76d98bb"><span class="section-number-5">3.5.2.1</span> Perfectif (PFV) et imperfectif (IPFV) (aspects primaires)</h5>
<div class="outline-text-5" id="text-3-5-2-1">
<p>
Le perfectif et l’imperfectif permettent une distinction fondamentale en Hjalpi’ sur l’action ou le verbe dont il est question, et leur présence dans le verbe est obligatoire ; un verbe est soit perfectif soit imperfectif. Il s’agit d’aspects primaires, donc pouvant être utilisés seuls dans un verbe, ainsi un verbe peut être uniquement perfectif ou imperfectif. Cela implique également que l’on peut leur rajouter un second aspect, appelé « sous-aspect ».
</p>

<p>
Un verbe imperfectif considérera l’événement ou l’état comme étant un processus, doté d’un début, d’une continuation et d’une fin. Il est généralement utilisé afin de mettre en place le décors et le contexte d’un autre événement ou état qui sera généralement perfectif. À l’inverse, le perfectif permet de considérer l’événement comme étant un objet étant un point unique que l’on pourra comparer avec d’autres objets similaires. Pour un exemple, comparez en français « Henri IV régnais vingt et un ans » à « Henri IV régna vingt et un ans ». La première phrase permet une introduction à ce qu’il s’est passé durant le reigne d’Henri IV, alors que la seconde permet plutôt de comparer le reigne du souverain en lui-même à celui d’un autre.
</p>

<p>
L’imperfectif est l’aspect par défaut de tous les verbes, peu importe le temps, tandis que le perfectif doit être marqué au passé ou au futur ; il ne peut également pas être utilisé dans le temps présent.
</p>
</div>
</div>

<div id="outline-container-org851e51b" class="outline-5">
<h5 id="org851e51b"><span class="section-number-5">3.5.2.2</span> Habituel (HAB) (aspect médian)</h5>
<div class="outline-text-5" id="text-3-5-2-2">
<p>
L’aspect habituel marque la caractéristique habituelle, normale du verbe. Cet aspect est un aspect médian, ce qui signifie qu’il peut agir soit en tant qu’aspect primaire, soit en tant que sous-aspect.
</p>
</div>
</div>

<div id="outline-container-org8fecb08" class="outline-5">
<h5 id="org8fecb08"><span class="section-number-5">3.5.2.3</span> Progressif (PROG) (aspect médian)</h5>
<div class="outline-text-5" id="text-3-5-2-3">
<p>
Le progressif marque une action comme étant en cours d’exécution ou un état actuel inhabituel.
</p>
</div>
</div>

<div id="outline-container-org58936ae" class="outline-5">
<h5 id="org58936ae"><span class="section-number-5">3.5.2.4</span> Discontinu (DISC) (sous-aspect)</h5>
<div class="outline-text-5" id="text-3-5-2-4">
<p>
Le discontinu est un sous-aspect ; cela implique qu’il ne peut être utilisé qu’en conjonction avec un aspect primaire ou médian. Le discontinu indique que l’événement ou l’état décrit par le verbe n’a plus d’impact sur les temps suivants.
</p>

<p>
Cet aspect ne peut être utilisé qu’avec les temps passés.
</p>
</div>
</div>

<div id="outline-container-org00e5b8a" class="outline-5">
<h5 id="org00e5b8a"><span class="section-number-5">3.5.2.5</span> Parfait (PERF) et Parfait de Persistance (PERP) (sous-aspect)</h5>
<div class="outline-text-5" id="text-3-5-2-5">
<p>
Le parfait indique que l’état ou l’événement indiqué via le verbe a une incidence sur le temps présent. Par définition, il ne peut donc pas être utilisé au présent.
</p>

<p>
Le parfait de persistance indique que l’état ou l’événement est toujours d’actualité au temps présent. Il n’est compatible qu’avec les temps passés.
</p>
</div>
</div>

<div id="outline-container-orgb07b317" class="outline-5">
<h5 id="orgb07b317"><span class="section-number-5">3.5.2.6</span> Inceptif (INCEP) et Terminatif (TERM) (sous-aspect)</h5>
<div class="outline-text-5" id="text-3-5-2-6">
<p>
L’inceptif marque le début d’un état ou d’un événement au moyen du verbe, tandis que le terminatif indique leur fin. Ainsi, « voler » (dans le sens de planer) à l’inceptif peut prendre pour signification « décoller » tandis qu’au terminatif il prendra le sens de « atterrir », avec à chaque fois l’accent mis sur l’action de voler en soit.
</p>
</div>
</div>

<div id="outline-container-org75e0e33" class="outline-5">
<h5 id="org75e0e33"><span class="section-number-5">3.5.2.7</span> Ponctuel (PUNCT) et Duratif (DUR) (sous-aspect)</h5>
<div class="outline-text-5" id="text-3-5-2-7">
<p>
Le ponctuel permet d’indiquer qu’un état ou un événement était court et s’est produit une seule fois, ou bien, il n’est question que d’une seule occurence de l’état ou de l’événement.
</p>

<p>
À l’inverse, le duratif permet d’indiquer que l’état ou l’événement se prolonge dans le temps.
</p>
</div>
</div>

<div id="outline-container-org15f2093" class="outline-5">
<h5 id="org15f2093"><span class="section-number-5">3.5.2.8</span> Itératif (ITER) (sous-aspect)</h5>
<div class="outline-text-5" id="text-3-5-2-8">
<p>
L’itératif et le fréquentatif, bien que similaires, ont une fonction bien différente et définie. L’itératif permet d’indiquer une action répétée à intervals réguliers. Ainsi, pour dire « frapper à la porte » il faudra utiliser le verbe « frapper » (qui n’implique qu’un seul coup) qui aura pour aspect l’itératif. Exemple : « Je frappe à la porte »
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">frapper-1S.HUM.PRES.ITER.NOM</td>
<td class="org-left">&lt;DAT&gt;porte</td>
<td class="org-left">1S.M.NOM</td>
</tr>
</tbody>
</table>
</div>
</div>
</div>
