hjalpi/index.html

<div id="outline-container-org2111c2d" class="outline-4">
<h4 id="org2111c2d"><span class="section-number-4">3.5.3</span> <a id="orgce274ea"></a>Modes</h4>
<div class="outline-text-4" id="text-3-5-3">
<p>
<a id="orgab87603"></a>Avant de commencer à se renseigner sur les modes, il faut savoir que le Hjalpi’ dispose d’un concept de certaineté et est omniprésent dans les verbes. En effet, la véracité et vérifiabilité des dires du locuteur est très importante pour les divins, et ce premier doit en toutes circonstances statuer de l’état de ses affirmations, et cela se fait via la conjugaison du verbe. Il existe quatre niveaux de certaineté :
</p>
<dl class="org-dl">
<dt>certaineté objective forte</dt><dd>Le locuteur fait part d’une vérité objective vérifiée par lui-même ou dont il est certain sans qu’il s’agisse nécessairement d’une vérité générale ou absolue. Ainsi, on peut affirmer avec une objectivité faible « J’habite au quatrième étage de mon immeuble », j’affirme que cela est vrai et objectif sans pour autant que ce soit une vérité générale (je n’y habiterai pas toujours, et ce n’est pas une connaissance commune non plus).</dd>
<dt>certaineté objective faible</dt><dd>Le locuteur affirme que sa proposition est vraie sans nécessairement avoir personnellement vérifié cette affirmation par lui-même, mais il implique que cela est une vérité générale ou absolue. Par exemple, dans notre monde, la phrase « Il y a des yaks au Tibet » serait une phrase à certaineté objective forte, il s’agit d’une vérité générale qui ne sera normalement pas remise en question.</dd>
<dt>certaineté subjective forte</dt><dd>Le locuteur émet une opinion qui peut être partagée ou non avec son interlocuteur. Par exemple, un parisien pourra dire en subjectivité forte à un autre parisien qu’il fait froid lorsqu’en plein milieu de l’hiver il fait -5°C à Paris, ce avec quoi l’autre parisien pourrait être d’accord, en revanche un Canadien, un Russe ou un habitant des pays Scandinaves pourra montrer son désaccord ; ici l’interlocuteur peut vérifier ce que le locuteur a énoncé comme étant vrai ou faux, mais la conclusion sera uniquement subjective et n’invalidera donc pas nécessairement l’énoncée initiale. Le locuteur peut permettre de partager également des informations dont le locuteur est relativement sûr mais pas entièrement, l’empêchant d’utiliser une certaineté objective.</dd>
<dt>certaineté subjective faible</dt><dd>Le locuteur émet une opinion qui lui est propre et qui ne peut être partagé par son interlocuteur. Ce degré de certaineté est utilisé pour partager des opinions qui ont un caractère uniquement personnel et donc invérifiable par quelqu’un d’autre que le locuteur. Par exemple, si le locuteur dit « Je n’aime pas la menthe », il le dira avec une subjectivité relative et il est donc impossible pour un interlocuteur de vérifier ou non s’il s’agit de la vérité. Cela peut être aussi utilisé pour partager une information dont le locuteur n’est pas sûr, ou bien pour partager des souvenirs dont le locuteur peut se permettre de douter.</dd>
</dl>

<p>
Il est tout à fait possible pour le locuteur d’utiliser volontairement un degré de certaineté erroné afin d’appuyer le message de sa phrase, d’y mettre une emphase. Par exemple, quelqu’un qui parle d’un restaurant huppé dans la ville à son ami qui vient d’arriver peut tout à fait lui dire que ce restaurant est excellent tout en utilisant l’objectif fort afin de sous entendre qu’il s’agit d’une opinion largement partagée, voire même d’une vérité générale dans la ville. À contrario, un locuteur qui doute d’une vérité générale utilisera une subjectivité relative afin de démettre cette vérité générale vers une simple opinion ; c’est ce qu’aurais pu faire Galilée avec la phrase « la Terre est plate », remettant ainsi en doute cette vérité générale de l’époque (qui, par ailleurs, n’était crue que par le bas peuple, les personnes cultivées savaient que la Terre est ronde). Cependant, attention à l’abus d’utilisation erronée du degré de subjectivité, les personnes qui en abusent sont souvent vus comme étant des hypocrites ou des manipulateurs par leurs pairs.
</p>

<p>
Les modes que nous verrons ci-dessous ont chacun une degré de certaineté par défaut qui n’est pas marqué à la conjugaison du verbe. Cependant, pour certains modes il est possible de changer de façon explicite ce degré de certaineté ; nous verrons cela au cas par cas ci-dessous. Le mode par défaut des verbes (et donc qui n’est pas marqué) est l’indicatif.
</p>
</div>

<div id="outline-container-org44f6a4a" class="outline-5">
<h5 id="org44f6a4a"><span class="section-number-5">3.5.3.1</span> <a id="org736d2b7"></a>Indicatif <i>IND</i></h5>
<div class="outline-text-5" id="text-3-5-3-1">
<p>
Le mode indicatif est un mode dit « réel », cela signifie donc qu’il est utilisé afin de décrire des événements s’étant déjà produit, se produisant ou allant se produire, ou bien leur négation. Pour faire court, on dit donc que le mode indicatif permet de réaliser des phrases déclaratives. L’indicatif ne supporte que les degrés de certaineté faible, le degré de certaineté par défaut étant l’objectif faible ; le subjectif faible doit donc être marqué explicitement à la conjugaison.
</p>

<p>
Exemple : Il y a des yaks au Tibet (connaissance générale, mais je n’en suis pas témoin direct)
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">yak-SGV-ABS</td>
<td class="org-left">LOC-Tibet</td>
<td class="org-left">existe-3SGV.IN.ERG</td>
</tr>
</tbody>
</table>
</div>
</div>

<div id="outline-container-org2178222" class="outline-5">
<h5 id="org2178222"><span class="section-number-5">3.5.3.2</span> <a id="org3310e50"></a>Énergétique <i>ENERG</i></h5>
<div class="outline-text-5" id="text-3-5-3-2">
<p>
Ce mode est un mode très similaire à <a href="#org736d2b7">l’indicatif</a> à la différence près des degrés de certaineté supportés. En effet, l’énergique supporte les degrés de certaineté forts, que l’indicatif ne supporte pas. Mis à part cette différence de degré de certaineté et de conjugaison de l’indicatif et de l’énergique, leur utilisation est identique. Le degré de certaineté par défaut de l’énergique est l’objectif fort, le subjectif fort doit donc être marqué à la conjugaison.
</p>

<p>
Exemple : Il y a des montagnes en France (connaissance générale et j’ai constaté par moi-même que c’est effectivement le cas)
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">montagne-SGV-ERG</td>
<td class="org-left">LOC-France</td>
<td class="org-left">existe-3SGV.IN.ERG.ENERG</td>
</tr>
</tbody>
</table>
</div>
</div>

<div id="outline-container-org6bf0b9c" class="outline-5">
<h5 id="org6bf0b9c"><span class="section-number-5">3.5.3.3</span> <a id="org2b48860"></a>Subjonctif <i>SBJV</i></h5>
<div class="outline-text-5" id="text-3-5-3-3">
<p>
Le mode subjonctif est généralement utilisé pour les événements imaginaires ou hypothétiques qui ne conviennent pas aux autres modes.
</p>
</div>
</div>

<div id="outline-container-org49019ab" class="outline-5">
<h5 id="org49019ab"><span class="section-number-5">3.5.3.4</span> <a id="orgd980d29"></a>Conditionnel <i>COND</i></h5>
<div class="outline-text-5" id="text-3-5-3-4">
<p>
Le conditionnel permet d’exprimer un événement qui ne peut se produire selon certaines conditions exprimées dans la partie oblique de la phrase. Ces conditions peuvent être inclusives ou exclusives, auquel cas ils seront présentés ensemble séparés par les conjonctions de coordination adéquates.
</p>

<p>
Exemple : Je mangerai des pommes si j’en achète.
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">manger-1S.HUM.NOM.COND.FNEA</td>
<td class="org-left">pomme-SGV-ACC</td>
<td class="org-left">acheter-1S.2SG.NOM.PRES</td>
<td class="org-left">pomme-SGV-ACC</td>
<td class="org-left">1s.N.NOM</td>
</tr>
</tbody>
</table>
</div>
</div>

<div id="outline-container-org979a6d4" class="outline-5">
<h5 id="org979a6d4"><span class="section-number-5">3.5.3.5</span> <a id="orgb729507"></a>Optatif <i>OPT</i></h5>
</div>

<div id="outline-container-org6bc4888" class="outline-5">
<h5 id="org6bc4888"><span class="section-number-5">3.5.3.6</span> <a id="org427d4e9"></a>Impératif <i>IMP</i></h5>
<div class="outline-text-5" id="text-3-5-3-6">
<p>
L’impératif est un mode permettant de donner des ordres.
</p>
</div>
</div>
