hjalpi/index.html

<div id="outline-container-orge01f9c7" class="outline-5">
<h5 id="orge01f9c7"><span class="section-number-5">3.5.3.7</span> <a id="org5b21474"></a>Potentiel <i>POT</i></h5>
<div class="outline-text-5" id="text-3-5-3-7">
<p>
Le potentiel est un mode indiquant la capacité à effectuer une action. Ainsi, une phrase telle que « Je peux parler en Hjalpi’ » en français se traduit par :
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">parler-1S.HUM.ERG.POTENT</td>
<td class="org-left">dieu.céleste-GEN-ABS</td>
<td class="org-left">1S.N.ERG</td>
</tr>
</tbody>
</table>
<p>
Remarquez ici l’usage de l’ergatif, en Hjalpi’ le fait de disposer d’une capacité est considéré comme étant une situation passive ; en revanche, acquérir cette capacité peut être soit actif (utilisation donc du nominatif) soit passif (utilisation de l’ergatif).
</p>

<p>
Le degré de certaineté par défaut du potentiel est le subjectif fort.
</p>
</div>
</div>

<div id="outline-container-org8cb3379" class="outline-5">
<h5 id="org8cb3379"><span class="section-number-5">3.5.3.8</span> <a id="orgfbd56cc"></a>Hypothétique <i>HP</i></h5>
</div>

<div id="outline-container-org7e0fa00" class="outline-5">
<h5 id="org7e0fa00"><span class="section-number-5">3.5.3.9</span> <a id="org48cbd25"></a>Interrogatif <i>Q</i></h5>
</div>

<div id="outline-container-orga43a09d" class="outline-5">
<h5 id="orga43a09d"><span class="section-number-5">3.5.3.10</span> <a id="org3ccf577"></a>Gérondif <i>GRV</i></h5>
</div>

<div id="outline-container-org85103e7" class="outline-5">
<h5 id="org85103e7"><span class="section-number-5">3.5.3.11</span> <a id="org3913322"></a>Participe <i>PCP</i></h5>
</div>

<div id="outline-container-orgc8b25f7" class="outline-5">
<h5 id="orgc8b25f7"><span class="section-number-5">3.5.3.12</span> <a id="org71f2ad8"></a>Infinitif <i>INF</i></h5>
</div>

<div id="outline-container-org530f8a2" class="outline-5">
<h5 id="org530f8a2"><span class="section-number-5">3.5.3.13</span> <a id="org754f2ec"></a>Changer la certaineté d’un mode</h5>
</div>
</div>

<div id="outline-container-org29c134e" class="outline-4">
<h4 id="org29c134e"><span class="section-number-4">3.5.4</span> <a id="org4784c8b"></a>Valence du verbe</h4>
<div class="outline-text-4" id="text-3-5-4">
<p>
La valence d’un verbe est le nombre d’arguments que ce dernier peut prendre. Les verbes intransitifs prennent au moins en argument un expérienceur, les verbes transitifs prennent au moins un agent et un patient. Si le verbe est également un verbe d’action, il prendra également en argument un bénéfactaire, bien qu’il soit souvent omis s’il est inconnu (ce qui est souvent le cas lorsque le locuteur ne parle pas à la première personne) ou s’il est identique avec l’expérienceur, l’agent nominatif ou le patient ergatif. Il est d’ailleurs également possible d’élipser l’agent nominatif ou le patient ergatif d’une phrase si le contexte permet aux locuteurs de les déduire aisément. En français cela donnerait quelque chose comme ceci : « Tu sais ce qu’a fait Éreþ hier ? A couru pendant quatre heures d’affilées pour Tama ».
</p>

<p>
Il est également possible de réduire ou d’augmenter la valence d’un verbe selon plusieurs procédés décrits ci-dessous.
</p>
</div>

<div id="outline-container-orgeed7212" class="outline-5">
<h5 id="orgeed7212"><span class="section-number-5">3.5.4.1</span> Passif et antipassif</h5>
<div class="outline-text-5" id="text-3-5-4-1">
<p>
La voix passive et anti-passife permet d’ellipser un élément cœur de la proposition si le contexte le rend suffisamment évident. Il est également possible de transformer un verbe en un adjectif au patient, permettant d’ellipser l’agent dans certains cas, notamment : l’agent était un pronom impersonnel. Par exemple, en français à la palce de dire « on boit de la bière ici » on peut dire « la bière est bue ici ».
</p>

<p>
Le passif et l’antipassif permettent également l’inversion de l’agent et du patient, permettant d’ellipser l’agent dans les phrases nominatives et le patient dans les phrases ergatives.
</p>
</div>
</div>

<div id="outline-container-org9d334ca" class="outline-5">
<h5 id="org9d334ca"><span class="section-number-5">3.5.4.2</span> Réflexif</h5>
<div class="outline-text-5" id="text-3-5-4-2">
<p>
La voix réflexive permet d’unifier l’agent et le patient d’une phrase et permet effectivement d’élipser le patient nominatif ou l’agent ergatif en modifiant le verbe de verbe transitif à verbe intransitif via une inflexion de la racine dudit verbe.
</p>
</div>
</div>

<div id="outline-container-org76c8335" class="outline-5">
<h5 id="org76c8335"><span class="section-number-5">3.5.4.3</span> Réciproque</h5>
<div class="outline-text-5" id="text-3-5-4-3">
<p>
La voix réciproque permet quant à elle d’exprimer une action à double-sens entre l’agent et le patient, promouvant ce dernier en agent de la phrase nominative ou l’agent en patient d’une phrase ergative. Cela perrmet ainsi d’ignorer le patient ou l’agent de la phrase selon le cas. Le réciproque à l’instar du réflexif se marque par une inflexion de la racine du verbe.
</p>
</div>
</div>

<div id="outline-container-org4c33cba" class="outline-5">
<h5 id="org4c33cba"><span class="section-number-5">3.5.4.4</span> Causatif</h5>
<div class="outline-text-5" id="text-3-5-4-4">
<p>
Le causatif ajoute un argument au verbe : l’élémant causant l’événement. Dans la phrase « Tama a fait se lever le soldat », Tama est responsable du fait que le soldat se soit levé, ainsi le verbe gagnee l’aspect causatif en plus de son aspect réflexif.
</p>
</div>
</div>
</div>

<div id="outline-container-org0cbaaaa" class="outline-4">
<h4 id="org0cbaaaa"><span class="section-number-4">3.5.5</span> <a id="org621a3c3"></a>Impersonnalité</h4>
<div class="outline-text-4" id="text-3-5-5">
</div>
</div>
</div>
