hjalpi/index.html

<div id="outline-container-orgcd735eb" class="outline-3">
<h3 id="orgcd735eb"><span class="section-number-3">3.6</span> <a id="org4457ed2"></a>Déclinaisons</h3>
<div class="outline-text-3" id="text-3-6">
<p>
Suivant le rôle du nom dans la phrase, il est possible de le décliner à l’un des nombreux cas grammaticaux qu’offre le Hjalpi’. Dans cette section, j’expliquerai simplement la signification brève de chacune de ces déclinaisons. Pour un détail de comment décliner les noms, veuillez vous référer au <a href="#org4457ed2">chapitre dédié</a>. Je regrouperai ici les déclinaison par catégorie. Chaque cas sera présenté de la manières suivante :
</p>
<dl class="org-dl">
<dt>Cas grammatical (<i>ABBRÉVIATION</i>)</dt><dd>définition</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">morphologie</td>
</tr>
</tbody>
</table>
<p>
Exemple en français
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">exemple</td>
<td class="org-left">en Hjalpi’</td>
</tr>

<tr>
<td class="org-left">détail</td>
<td class="org-left">grammatical</td>
</tr>
</tbody>
</table>

<p>
Les déclinaisons se présentent sous la forme de particules (préfixes, infixes et suffixes) à ajouter au mot racine. Notez que la partie entre parenthèse peut ne pas être spécifiée, auquel cas il faudra se référer à l’harmonisation des voyelles ou des consonnes selon le cas si une voyelle est accolée à une autre voyelle, de même pour les consonnes.
</p>
<dl class="org-dl">
<dt>V(C)-</dt><dd>le préfixe est (ou fini par) une voyelle V, il se rajoute donc au début du mot racine. Si ce dernier commence avec une voyelle, la consonne C est rajoutée entre la voyelle V et le mot racine.</dd>
<dt>C(V)-</dt><dd>le préfixe est (ou fini par) une consonne, il se rajoute donc au début du mot racine. Si ce dernier commence avec une consonne, la voyelle (V) est rajoutée entre la consonne C et le mot racine.</dd>
<dt>-C<sub>1</sub>V(C<sub>2</sub>)-</dt><dd>l’infixe commence par consonne, il se placera donc à la fin du mot racine, entre la dernière voyelle et la dernière consonne du mot racine. Si le mot racine se termine par une voyelle, l’ensemble C<sub>1</sub>VC<sub>2</sub> agira comme un suffixe.</dd>
<dt>-(C<sub>1</sub>)VC<sub>2</sub>-</dt><dd>l’infixe commence par une voyelle, il se placera donc au début du mot racine, entre la première consonne et la première voyelle. Si le mot racine commence par une voyelle, l’ensemble C<sub>1</sub>VC<sub>2</sub> agira comme un préfixe.</dd>
</dl>
<p>
Notez que la déclinaison se produit avant l’accord en genre et en nombre de l’élément décliné, et après application de <a href="#org80a68d9">l’accord des voyelles</a> et de <a href="#org237472d">l’accord des consonnes</a> de l’élément. Notez également que la ou les voyelles présentée dans les tableaux s’accorde en ouverture et longueur avec la voyelle du mot racine sur laquelle porte l’accent. Ainsi, ajouts de voyelles sur <i>mén</i> via des déclinaisons s’accorderont en voyelles longues et ouvertes. Si la juxtaposition de deux voyelles est obligatoire, se référer à <a href="#org80a68d9">l’accord des voyelles</a> ci-dessus. Si la juxtaposition de deux consonnes est obligatoire, se référer à <a href="#org237472d">l’accord des consonnes</a>, idem pour <a href="#org80a68d9">l’accord des voyelles</a>.
</p>

<p>
Le nombre représente le <a href="#org4e5b623">genre</a> de l’élément décliné, le <i>s</i> et le <i>p</i> représentent respectivement le super-singulier et le pluriel, comme décrits dans les <a href="#org6e36a9d">nombres des noms</a>.
</p>
</div>
