hjalpi/index.org
*** Lieu
- <<cas-ade>>Cas adessif (/ADE/) :: indique un lieu adjacent à l’élément.
| 1s      | 1p      | 2s       | 2p      | 3s       | 3p      | 4s      | 4p       | 5s      | 5p       |
| iqh(a)- | iqh(e)- | iqh(a)-  | iqh(e)- | iqh(a)-  | iqh(e)- | izh(a)- | izh(ei)- | izh(a)- | izh(ei)- |
|         | 6s      | 6p       | 7s      | 7p       | 8s      | 8p      | 9s       | 9p      |          |
|         | izh(a)- | izh(ei)- | izh(a)- | izh(ei)- | irh(a)- | irh(a)- | irh(e)-  | irh(e)- |          |
Exemple : La rivière (majeure) est à côté des maisons.
| åndjo-tsha          | irh-mèn-èl            | revean-is                                |
| rivière.majeure-ACC | ADE-maison-singulatif | être.objectif.fort-3S.LIQ.NOM.PRES.ENERG |

- <<cas-ante>>Cas antessif (/ANTE/) :: indique un lieu antérieur à l’élément.
| 1s      | 1p     | 2s     | 2p     | 3s    | 3p    | 4s    | 4p     | 5s    | 5p    |
| vwo(n)- | vw(o)- | v(o)-  | vw(o)- | vwo-  | vo-   | we-   | w(e)-  | w(o)- | w(e)- |
|         | 6s     | 6p     | 7s     | 7p    | 8s    | 8p    | 9s     | 9p    |       |
|         | v(e)-  | v(wo)- | vw(o)- | v(u)- | v(u)- | v(u)- | vw(o)- | vu-   |       |
Exemple : vwomèn (ANTE-maison) avant la maison / devant la maison

- <<cas-apud>>Cas apudessif (/APUD/) :: indique un lieu à côté, proche de l’élément. L’élément n’est pas adjacent au lieu, auquel cas il faudrait utiliser le cas adessif.
| 1s    | 1p    | 2s    | 2p     | 3s     | 3p    | 4s     | 4p    | 5s    | 5p     |
| þ(e)- | ð(e)- | ð(e)- | ðe-    | þ(e)-  | ð(e)- | þe(n)- | þ(e)- | v(e)- | ve(n)- |
|       | 6s    | 6p    | 7s     | 7p     | 8s    | 8p     | 9s    | 9p    |        |
|       | þ(e)- | ð(e)- | ð(ei)- | ðe(m)- | f(e)- | fe-    | vei-  | fei-  |        |
Exemple : veimèn (APUD-maison) à côté de la maison

- <<cas-ine>>Cas inessif (/INE/) :: indique un lieu à l’intérieur de l’élément.
| 1s      | 1p      | 2s      | 2p      | 3s      | 3p      | 4s      | 4p      | 5s      | 5p   |
| -(a)ŕo- | -(e)ŕo- | -ŕo(n)- | -(ń)ŕo- | -(a)ŕo- | -ŕo-    | -(e)ŕo- | -(a)ŕo- | -(e)ŕo- | -ŕo- |
|         | 6s      | 6p      | 7s      | 7p      | 8s      | 8p      | 9s      | 9p      |      |
|         | -ŕo-    | -(a)ŕo- | -(o)ŕo- | -(a)ŕo- | -(a)ŕo- | -(u)ŕo- | -(e)ŕo- | -(a)ŕo- |      |
Exemple : mèrøn (<INE>maison) dans la maison

- <<cas-itrt>>Cas intratif (/ITRT/) :: indique un lieu entre des éléments. L’élément décliné ne peut être singulier.
| 1s      | 1p      | 2s      | 2p      | 3s      | 3p      | 4s      | 4p      | 5s      | 5p      |
| -fu(þ)- | -fu(ð)- | -fu(ð)- | -fu(ð)- | -fy(þ)- | -fy(ð)- | -fu(þ)- | -fy-    | -fy(ð)- | -fy(ð)- |
|         | 6s      | 6p      | 7s      | 7p      | 8s      | 8p      | 9s      | 9p      |         |
|         | -fu(ð)- | -þy(ð)- | -(f)yþ- | -fu-    | -fi(ŕ)- | -fe(ŕ)- | -fu(ð)- | -fu(þ)- |         |
Exemple : mènåfùt (maison.duel.ITRT) entre deux maisons.

- <<cas-loc>>Cas locatif (/LOC/) :: indique que l’élément décliné est le lieu indiqué (usage général).
| 1s    | 1p    | 2s     | 2p     | 3s     | 3p    | 4s    | 4p    | 5s     | 5p    |
| l(a)- | l(e)- | l(i)-  | l(e)-  | le(þ)- | l(e)- | l(e)- | l(e)- | lj(a)- | l(a)- |
|       | 6s    | 6p     | 7s     | 7p     | 8s    | 8p    | 9s    | 9p     |       |
|       | lha-  | lh(a)- | l(au)- | l(ai)- | l(a)- | la-   | ĺ-    | l(e)-  |       |
Exemple : Il est à la maison (sans précision du lieu précis)
| øt       | ĺ-mèn-å        | nesh-øis                       |
| 3S.N.ERG | LOC-maison-ABS | être.subj.fort-3S.HUM.ERG.PRES |

- <<cas-pert>>Cas pertingent (/PERT/) :: indique un contact avec un lieu.
| 1s    | 1p     | 2s     | 2p    | 3s     | 3p     | 4s    | 4p    | 5s    | 5p    |
| m(a)- | m(a)-  | m(a)-  | m(e)- | mj(a)- | mj(e)- | m(e)- | m(e)- | m(a)- | m(e)- |
|       | 6s     | 6p     | 7s    | 7p     | 8s     | 8p    | 9s    | 9p    |       |
|       | mj(ø)- | mj(e)- | m(e)- | m(u)-  | m(a)-  | m(o)- | m(e)- | m(e)- |       |
Exemple : memèn (PERT-maison) en contact avec la maison

- <<cas-poste>>Cas postessif (/POSTE/) :: indique un lieu postérieur à l’élément.
Exemple : ménůsht (maison-POSTE) après la maison.
| 1s     | 1p      | 2s     | 2p     | 3s     | 3p      | 4s     | 4p      | 5s      | 5p    |
| -(u)sh | -(u)sht | -(y)sh | -(y)jh | -(u)ch | -(u)cht | -(u)ch | -(u)sh  | -(u)sh  | -(u)þ |
|        | 6s      | 6p     | 7s     | 7p     | 8s      | 8p     | 9s      | 9p      |       |
|        | -(u)jh  | -(y)ch | -(u)sh | -(u)zh | -(y)zh  | -(y)jh | -(y)tsh | -(y)sht |       |

- <<cas-sube>>Cas subessif (/SUBE/) :: indique un lieu sous l’élément.
| 1s     | 1p      | 2s    | 2p     | 3s     | 3p     | 4s     | 4p     | 5s     | 5p     |
| ng(o)- | ng(wo)- | n(o)- | n(wo)- | ng(o)- | ng(o)- | nw(o)- | n(we)- | ng(e)- | ng(o)- |
|        | 6s      | 6p    | 7s     | 7p     | 8s     | 8p     | 9s     | 9p     |        |
|        | ne-     | nge-  | nge-   | ngo-   | nw(a)- | n(wa)- | n(a)-  | na-    |        |
Exemple : namèn (SUBE-maison) sous la maison

- <<cas-supe>>Cas superessif (/SUPE/) :: indique un lieu sous l’élément.
| 1s      | 1p       | 2s       | 2p       | 3s       | 3p      | 4s      | 4p       | 5s      | 5p      |
| tsh(a)- | tsh(ań)- | tsh(ai)- | tshau-   | tsh(e)-  | tsh(a)- | sht(e)- | tsh(ei)- | tsh(e)- | cht(a)- |
|         | 6s       | 6p       | 7s       | 7p       | 8s      | 8p      | 9s       | 9p      |         |
|         | sht(a)-  | sht(a)-  | tsh(ao)- | tsh(ae)- | tsha-   | shta-   | sht(e)-  | tsh(a)- |         |
Exemple : shtemèn (SUPE-maison) sur la maison / sur le toit de la maison (impliqué)

