hjalpi/index.html

<div id="outline-container-orgf6e9a1a" class="outline-4">
<h4 id="orgf6e9a1a"><span class="section-number-4">3.6.1</span> Lieu</h4>
<div class="outline-text-4" id="text-3-6-1">
<dl class="org-dl">
<dt><a id="org59293bc"></a>Cas adessif (<i>ADE</i>)</dt><dd>indique un lieu adjacent à l’élément.</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">iqh(a)-</td>
<td class="org-left">iqh(e)-</td>
<td class="org-left">iqh(a)-</td>
<td class="org-left">iqh(e)-</td>
<td class="org-left">iqh(a)-</td>
<td class="org-left">iqh(e)-</td>
<td class="org-left">izh(a)-</td>
<td class="org-left">izh(ei)-</td>
<td class="org-left">izh(a)-</td>
<td class="org-left">izh(ei)-</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">izh(a)-</td>
<td class="org-left">izh(ei)-</td>
<td class="org-left">izh(a)-</td>
<td class="org-left">izh(ei)-</td>
<td class="org-left">irh(a)-</td>
<td class="org-left">irh(a)-</td>
<td class="org-left">irh(e)-</td>
<td class="org-left">irh(e)-</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
<p>
Exemple : La rivière (majeure) est à côté des maisons.
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">åndjo-tsha</td>
<td class="org-left">irh-mèn-èl</td>
<td class="org-left">revean-is</td>
</tr>

<tr>
<td class="org-left">rivière.majeure-ACC</td>
<td class="org-left">ADE-maison-singulatif</td>
<td class="org-left">être.objectif.fort-3S.LIQ.NOM.PRES.ENERG</td>
</tr>
</tbody>
</table>

<dl class="org-dl">
<dt><a id="org7857a23"></a>Cas antessif (<i>ANTE</i>)</dt><dd>indique un lieu antérieur à l’élément.</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">vwo(n)-</td>
<td class="org-left">vw(o)-</td>
<td class="org-left">v(o)-</td>
<td class="org-left">vw(o)-</td>
<td class="org-left">vwo-</td>
<td class="org-left">vo-</td>
<td class="org-left">we-</td>
<td class="org-left">w(e)-</td>
<td class="org-left">w(o)-</td>
<td class="org-left">w(e)-</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">v(e)-</td>
<td class="org-left">v(wo)-</td>
<td class="org-left">vw(o)-</td>
<td class="org-left">v(u)-</td>
<td class="org-left">v(u)-</td>
<td class="org-left">v(u)-</td>
<td class="org-left">vw(o)-</td>
<td class="org-left">vu-</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
<p>
Exemple : vwomèn (ANTE-maison) avant la maison / devant la maison
</p>

<dl class="org-dl">
<dt><a id="orgf5fc165"></a>Cas apudessif (<i>APUD</i>)</dt><dd>indique un lieu à côté, proche de l’élément. L’élément n’est pas adjacent au lieu, auquel cas il faudrait utiliser le cas adessif.</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">þ(e)-</td>
<td class="org-left">ð(e)-</td>
<td class="org-left">ð(e)-</td>
<td class="org-left">ðe-</td>
<td class="org-left">þ(e)-</td>
<td class="org-left">ð(e)-</td>
<td class="org-left">þe(n)-</td>
<td class="org-left">þ(e)-</td>
<td class="org-left">v(e)-</td>
<td class="org-left">ve(n)-</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">þ(e)-</td>
<td class="org-left">ð(e)-</td>
<td class="org-left">ð(ei)-</td>
<td class="org-left">ðe(m)-</td>
<td class="org-left">f(e)-</td>
<td class="org-left">fe-</td>
<td class="org-left">vei-</td>
<td class="org-left">fei-</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
<p>
Exemple : veimèn (APUD-maison) à côté de la maison
</p>

<dl class="org-dl">
<dt><a id="org12e6bb5"></a>Cas inessif (<i>INE</i>)</dt><dd>indique un lieu à l’intérieur de l’élément.</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">-(a)ŕo-</td>
<td class="org-left">-(e)ŕo-</td>
<td class="org-left">-ŕo(n)-</td>
<td class="org-left">-(ń)ŕo-</td>
<td class="org-left">-(a)ŕo-</td>
<td class="org-left">-ŕo-</td>
<td class="org-left">-(e)ŕo-</td>
<td class="org-left">-(a)ŕo-</td>
<td class="org-left">-(e)ŕo-</td>
<td class="org-left">-ŕo-</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">-ŕo-</td>
<td class="org-left">-(a)ŕo-</td>
<td class="org-left">-(o)ŕo-</td>
<td class="org-left">-(a)ŕo-</td>
<td class="org-left">-(a)ŕo-</td>
<td class="org-left">-(u)ŕo-</td>
<td class="org-left">-(e)ŕo-</td>
<td class="org-left">-(a)ŕo-</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
<p>
Exemple : mèrøn (&lt;INE&gt;maison) dans la maison
</p>

<dl class="org-dl">
<dt><a id="org652534b"></a>Cas intratif (<i>ITRT</i>)</dt><dd>indique un lieu entre des éléments. L’élément décliné ne peut être singulier.</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">-fu(þ)-</td>
<td class="org-left">-fu(ð)-</td>
<td class="org-left">-fu(ð)-</td>
<td class="org-left">-fu(ð)-</td>
<td class="org-left">-fy(þ)-</td>
<td class="org-left">-fy(ð)-</td>
<td class="org-left">-fu(þ)-</td>
<td class="org-left">-fy-</td>
<td class="org-left">-fy(ð)-</td>
<td class="org-left">-fy(ð)-</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">-fu(ð)-</td>
<td class="org-left">-þy(ð)-</td>
<td class="org-left">-(f)yþ-</td>
<td class="org-left">-fu-</td>
<td class="org-left">-fi(ŕ)-</td>
<td class="org-left">-fe(ŕ)-</td>
<td class="org-left">-fu(ð)-</td>
<td class="org-left">-fu(þ)-</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
<p>
Exemple : mènåfùt (maison.duel.ITRT) entre deux maisons.
</p>

<dl class="org-dl">
<dt><a id="orgca53557"></a>Cas locatif (<i>LOC</i>)</dt><dd>indique que l’élément décliné est le lieu indiqué (usage général).</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">l(a)-</td>
<td class="org-left">l(e)-</td>
<td class="org-left">l(i)-</td>
<td class="org-left">l(e)-</td>
<td class="org-left">le(þ)-</td>
<td class="org-left">l(e)-</td>
<td class="org-left">l(e)-</td>
<td class="org-left">l(e)-</td>
<td class="org-left">lj(a)-</td>
<td class="org-left">l(a)-</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">lha-</td>
<td class="org-left">lh(a)-</td>
<td class="org-left">l(au)-</td>
<td class="org-left">l(ai)-</td>
<td class="org-left">l(a)-</td>
<td class="org-left">la-</td>
<td class="org-left">ĺ-</td>
<td class="org-left">l(e)-</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
<p>
Exemple : Il est à la maison (sans précision du lieu précis)
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">øt</td>
<td class="org-left">ĺ-mèn-å</td>
<td class="org-left">nesh-øis</td>
</tr>

<tr>
<td class="org-left">3S.N.ERG</td>
<td class="org-left">LOC-maison-ABS</td>
<td class="org-left">être.subj.fort-3S.HUM.ERG.PRES</td>
</tr>
</tbody>
</table>

<dl class="org-dl">
<dt><a id="org49f6d07"></a>Cas pertingent (<i>PERT</i>)</dt><dd>indique un contact avec un lieu.</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">m(a)-</td>
<td class="org-left">m(a)-</td>
<td class="org-left">m(a)-</td>
<td class="org-left">m(e)-</td>
<td class="org-left">mj(a)-</td>
<td class="org-left">mj(e)-</td>
<td class="org-left">m(e)-</td>
<td class="org-left">m(e)-</td>
<td class="org-left">m(a)-</td>
<td class="org-left">m(e)-</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">mj(ø)-</td>
<td class="org-left">mj(e)-</td>
<td class="org-left">m(e)-</td>
<td class="org-left">m(u)-</td>
<td class="org-left">m(a)-</td>
<td class="org-left">m(o)-</td>
<td class="org-left">m(e)-</td>
<td class="org-left">m(e)-</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
<p>
Exemple : memèn (PERT-maison) en contact avec la maison
</p>

<dl class="org-dl">
<dt><a id="orgb816a43"></a>Cas postessif (<i>POSTE</i>)</dt><dd>indique un lieu postérieur à l’élément.</dd>
</dl>
<p>
Exemple : ménůsht (maison-POSTE) après la maison.
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">-(u)sh</td>
<td class="org-left">-(u)sht</td>
<td class="org-left">-(y)sh</td>
<td class="org-left">-(y)jh</td>
<td class="org-left">-(u)ch</td>
<td class="org-left">-(u)cht</td>
<td class="org-left">-(u)ch</td>
<td class="org-left">-(u)sh</td>
<td class="org-left">-(u)sh</td>
<td class="org-left">-(u)þ</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">-(u)jh</td>
<td class="org-left">-(y)ch</td>
<td class="org-left">-(u)sh</td>
<td class="org-left">-(u)zh</td>
<td class="org-left">-(y)zh</td>
<td class="org-left">-(y)jh</td>
<td class="org-left">-(y)tsh</td>
<td class="org-left">-(y)sht</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>

<dl class="org-dl">
<dt><a id="org1a25eb2"></a>Cas subessif (<i>SUBE</i>)</dt><dd>indique un lieu sous l’élément.</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">ng(o)-</td>
<td class="org-left">ng(wo)-</td>
<td class="org-left">n(o)-</td>
<td class="org-left">n(wo)-</td>
<td class="org-left">ng(o)-</td>
<td class="org-left">ng(o)-</td>
<td class="org-left">nw(o)-</td>
<td class="org-left">n(we)-</td>
<td class="org-left">ng(e)-</td>
<td class="org-left">ng(o)-</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">ne-</td>
<td class="org-left">nge-</td>
<td class="org-left">nge-</td>
<td class="org-left">ngo-</td>
<td class="org-left">nw(a)-</td>
<td class="org-left">n(wa)-</td>
<td class="org-left">n(a)-</td>
<td class="org-left">na-</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
<p>
Exemple : namèn (SUBE-maison) sous la maison
</p>

<dl class="org-dl">
<dt><a id="org2327699"></a>Cas superessif (<i>SUPE</i>)</dt><dd>indique un lieu sous l’élément.</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">tsh(a)-</td>
<td class="org-left">tsh(ań)-</td>
<td class="org-left">tsh(ai)-</td>
<td class="org-left">tshau-</td>
<td class="org-left">tsh(e)-</td>
<td class="org-left">tsh(a)-</td>
<td class="org-left">sht(e)-</td>
<td class="org-left">tsh(ei)-</td>
<td class="org-left">tsh(e)-</td>
<td class="org-left">cht(a)-</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">sht(a)-</td>
<td class="org-left">sht(a)-</td>
<td class="org-left">tsh(ao)-</td>
<td class="org-left">tsh(ae)-</td>
<td class="org-left">tsha-</td>
<td class="org-left">shta-</td>
<td class="org-left">sht(e)-</td>
<td class="org-left">tsh(a)-</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
<p>
Exemple : shtemèn (SUPE-maison) sur la maison / sur le toit de la maison (impliqué)
</p>
</div>
</div>
