hjalpi/index.org
*** Mouvement depuis un élément
- <<cas-abl>>Cas ablatif (/ABL/) :: indique un déplacement s’éloignant de l’élément.
| 1s    | 1p     | 2s     | 2p      | 3s     | 3p     | 4s      | 4p      | 5s      | 5p      |
| l(i)- | l(e)-  | li(s)- | le(jh)- | l(i)-  | ĺ(jh)- | li(sh)- | li(zh)- | li(sh)- | li(zh)- |
|       | 6s     | 6p     | 7s      | 7p     | 8s     | 8p      | 9s      | 9p      |         |
|       | li(s)- | li(z)- | lń(d)-  | lń(d)- | ĺ(z)-  | ĺ(z)-   | ĺ(v)-   | ĺ(v)-   |         |
Exemple : Je pars de Ðbńo. (décision motivée par moi-même)
| wyhak-èìs               | li-Ðbńo-vu   | nè       |
| quitter-1S.HUM.NOM.PRES | ABL-Ðbńo-ACC | 1S.N.NOM |

- <<cas-del>>Cas délatif (/DEL/) :: déplacement depuis la surface de l’élément.
| 1s     | 1p     | 2s     | 2p      | 3s      | 3p     | 4s     | 4p      | 5s      | 5p     |
| sh(a)- | sh(e)- | sh(e)- | sh(e)-  | sh(ai)- | sh(a)- | ch(a)- | ch(e)-  | jh(a)-  | jh(e)- |
|        | 6s     | 6p     | 7s      | 7p      | 8s     | 8p     | 9s      | 9p      |        |
|        | jh(a)- | jh(a)- | sh(eu)- | sh(eu)- | sh(a)- | sh(a)- | sha(l)- | she(l)- |        |
Exemple : La mouche s’envola (volontairement) du livre (de l’extérieur du livre, sous entendu de sa couverture)
| probœl-èntì                | sha-raøm  | pa-rhevir  |
| s’envoler-3S.NHUM.NOM.PNEA | DEL-livre | NOM-mouche |

- <<cas-ela>>Cas élatif (/ELA/) :: déplacement depuis l’intérieur de l’élément.
| 1s      | 1p      | 2s      | 2p      | 3s      | 3p      | 4s      | 4p      | 5s     | 5p      |
| -(a)lhy | -(e)lhy | -(a)lhy | -(a)lhu | -(e)lhy | -(e)lhy | -(lh)y  | -(lh)y  | -(lh)y | -(lh)yi |
|         | 6s      | 6p      | 7s      | 7p      | 8s      | 8p      | 9s      | 9p     |         |
|         | -(lh)u  | -(lh)yi | -lhy    | -(a)lhy | -(lh)ay | -(lh)ey | -(lh)ay | -lhay  |         |
Exemple : La mouche s’envola (volontairement) du livre (sous entendu depuis une page / l’intérieur du livre, le livré étant ouvert)
| probœl-èntì                    | raøm-ey   | pa-rhevir  |
| s’envoler-3S.NHUM.NOM.PNEA.PFV | livre-ELA | NOM-mouche |

- <<cas-initi>>Cas initiatif (/INITI/) :: indique le point de départ d’une action (cas général)
| 1s     | 1p    | 2s     | 2p     | 3s     | 3p     | 4s     | 4p     | 5s     | 5p      |
| -(a)kĺ | -(k)ĺ | -(e)kĺ | -(a)kĺ | -(k)ĺ  | -(k)ĺ  | -(e)kĺ | -(e)kń | -(a)kĺ | -(ei)kń |
|        | 6s    | 6p     | 7s     | 7p     | 8s     | 8p     | 9s     | 9p     |         |
|        | -akĺ  | -ekĺ   | -(a)kĺ | -(e)kń | ak(ĺ)- | k(ń)-  | -(k)ĺ  | -(k)ń  |         |
Exemple : Je voyage depuis Ðbńo (sous-entendu, Ðbńo était de point de départ du voyage)
| etrjål-èìs              | Ðbńo-kĺ    | nè       |
| voyager-1S.HUM.NOM.PRES | Ðbńo-INITI | 1S.N.NOM |

