hjalpi/index.html

<div id="outline-container-org8604cdc" class="outline-4">
<h4 id="org8604cdc"><span class="section-number-4">3.6.2</span> Mouvement depuis un élément</h4>
<div class="outline-text-4" id="text-3-6-2">
<dl class="org-dl">
<dt><a id="orge84e0a4"></a>Cas ablatif (<i>ABL</i>)</dt><dd>indique un déplacement s’éloignant de l’élément.</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">l(i)-</td>
<td class="org-left">l(e)-</td>
<td class="org-left">li(s)-</td>
<td class="org-left">le(jh)-</td>
<td class="org-left">l(i)-</td>
<td class="org-left">ĺ(jh)-</td>
<td class="org-left">li(sh)-</td>
<td class="org-left">li(zh)-</td>
<td class="org-left">li(sh)-</td>
<td class="org-left">li(zh)-</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">li(s)-</td>
<td class="org-left">li(z)-</td>
<td class="org-left">lń(d)-</td>
<td class="org-left">lń(d)-</td>
<td class="org-left">ĺ(z)-</td>
<td class="org-left">ĺ(z)-</td>
<td class="org-left">ĺ(v)-</td>
<td class="org-left">ĺ(v)-</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
<p>
Exemple : Je pars de Ðbńo. (décision motivée par moi-même)
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">wyhak-èìs</td>
<td class="org-left">li-Ðbńo-vu</td>
<td class="org-left">nè</td>
</tr>

<tr>
<td class="org-left">quitter-1S.HUM.NOM.PRES</td>
<td class="org-left">ABL-Ðbńo-ACC</td>
<td class="org-left">1S.N.NOM</td>
</tr>
</tbody>
</table>

<dl class="org-dl">
<dt><a id="org784ee42"></a>Cas délatif (<i>DEL</i>)</dt><dd>déplacement depuis la surface de l’élément.</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">sh(a)-</td>
<td class="org-left">sh(e)-</td>
<td class="org-left">sh(e)-</td>
<td class="org-left">sh(e)-</td>
<td class="org-left">sh(ai)-</td>
<td class="org-left">sh(a)-</td>
<td class="org-left">ch(a)-</td>
<td class="org-left">ch(e)-</td>
<td class="org-left">jh(a)-</td>
<td class="org-left">jh(e)-</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">jh(a)-</td>
<td class="org-left">jh(a)-</td>
<td class="org-left">sh(eu)-</td>
<td class="org-left">sh(eu)-</td>
<td class="org-left">sh(a)-</td>
<td class="org-left">sh(a)-</td>
<td class="org-left">sha(l)-</td>
<td class="org-left">she(l)-</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
<p>
Exemple : La mouche s’envola (volontairement) du livre (de l’extérieur du livre, sous entendu de sa couverture)
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">probœl-èntì</td>
<td class="org-left">sha-raøm</td>
<td class="org-left">pa-rhevir</td>
</tr>

<tr>
<td class="org-left">s’envoler-3S.NHUM.NOM.PNEA</td>
<td class="org-left">DEL-livre</td>
<td class="org-left">NOM-mouche</td>
</tr>
</tbody>
</table>

<dl class="org-dl">
<dt><a id="org7359c81"></a>Cas élatif (<i>ELA</i>)</dt><dd>déplacement depuis l’intérieur de l’élément.</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">-(a)lhy</td>
<td class="org-left">-(e)lhy</td>
<td class="org-left">-(a)lhy</td>
<td class="org-left">-(a)lhu</td>
<td class="org-left">-(e)lhy</td>
<td class="org-left">-(e)lhy</td>
<td class="org-left">-(lh)y</td>
<td class="org-left">-(lh)y</td>
<td class="org-left">-(lh)y</td>
<td class="org-left">-(lh)yi</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">-(lh)u</td>
<td class="org-left">-(lh)yi</td>
<td class="org-left">-lhy</td>
<td class="org-left">-(a)lhy</td>
<td class="org-left">-(lh)ay</td>
<td class="org-left">-(lh)ey</td>
<td class="org-left">-(lh)ay</td>
<td class="org-left">-lhay</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
<p>
Exemple : La mouche s’envola (volontairement) du livre (sous entendu depuis une page / l’intérieur du livre, le livré étant ouvert)
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">probœl-èntì</td>
<td class="org-left">raøm-ey</td>
<td class="org-left">pa-rhevir</td>
</tr>

<tr>
<td class="org-left">s’envoler-3S.NHUM.NOM.PNEA.PFV</td>
<td class="org-left">livre-ELA</td>
<td class="org-left">NOM-mouche</td>
</tr>
</tbody>
</table>

<dl class="org-dl">
<dt><a id="orgae8f81d"></a>Cas initiatif (<i>INITI</i>)</dt><dd>indique le point de départ d’une action (cas général)</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">-(a)kĺ</td>
<td class="org-left">-(k)ĺ</td>
<td class="org-left">-(e)kĺ</td>
<td class="org-left">-(a)kĺ</td>
<td class="org-left">-(k)ĺ</td>
<td class="org-left">-(k)ĺ</td>
<td class="org-left">-(e)kĺ</td>
<td class="org-left">-(e)kń</td>
<td class="org-left">-(a)kĺ</td>
<td class="org-left">-(ei)kń</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">-akĺ</td>
<td class="org-left">-ekĺ</td>
<td class="org-left">-(a)kĺ</td>
<td class="org-left">-(e)kń</td>
<td class="org-left">ak(ĺ)-</td>
<td class="org-left">k(ń)-</td>
<td class="org-left">-(k)ĺ</td>
<td class="org-left">-(k)ń</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
<p>
Exemple : Je voyage depuis Ðbńo (sous-entendu, Ðbńo était de point de départ du voyage)
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">etrjål-èìs</td>
<td class="org-left">Ðbńo-kĺ</td>
<td class="org-left">nè</td>
</tr>

<tr>
<td class="org-left">voyager-1S.HUM.NOM.PRES</td>
<td class="org-left">Ðbńo-INITI</td>
<td class="org-left">1S.N.NOM</td>
</tr>
</tbody>
</table>
</div>
</div>
