hjalpi/index.org
*** Mouvement vers un élément
- <<cas-all>>Cas allatif (/ALL/) :: indique un mouvement vers les environs de l’élément (cas général), n’indique pas nécessairement de finalité ou de point précis.
| 1s       | 1p       | 2s      | 2p       | 3s       | 3p       | 4s      | 4p       | 5s      | 5p       |
| -li(sh)- | -li(ts)- | -li(ð)- | -li(ð)-  | -li-     | -li-     | -li(s)- | -li(zh)- | -li(z)- | -li(ch)- |
|          | 6s       | 6p      | 7s       | 7p       | 8s       | 8p      | 9s       | 9p      |          |
|          | -li(x)-  | -li(x)- | -li(rh)- | -li(rh)- | -li(þt)- | -li(v)- | -(l)iþ-  | -(l)ið- |          |
Exemple : Je voyage vers Ðbńo (sans nécessairement aller à Ðbńo même).
| etrjål-èìs              | Ðbńo-lið | nè       |
| voyager-1S.HUM.NOM.PRES | Ðbńo-ALL | 1S.N.NOM |

- <<cas-ill>>Cas illatif (/ILL/) :: mouvement vers l’intérieur de l’élément, n’indique pas nécessairement de finalité.
| 1s      | 1p       | 2s       | 2p      | 3s      | 3p      | 4s      | 4p      | 5s      | 5p      |
| -(p)øn- | -(p)on-  | -(f)øn-  | -(f)on- | -øn-    | -(p)øn- | -(s)øn- | -(s)en- | -(s)en- | -(s)an- |
|         | 6s       | 6p       | 7s      | 7p      | 8s      | 8p      | 9s      | 9p      |         |
|         | -(ps)øn- | -(ps)en- | -øn-    | -(v)øn- | -(ŕ)øn- | -(ŕ)øn- | -(ŕ)øn- | -(ŕ)en- |         |
Exemple : La mouche vole vers la maison (sous entendu, elle va y rentrer)
| eŕbœl-ay               | m<on>èn     | pa-rhevir  |
| voler-3S.NHUM.NOM.PRES | <ILL>maison | NOM-mouche |

- <<cas-lat>>Cas latif (/LAT/) :: mouvement vers l’élément (cas général), n’indique pas nécessairement de finalité.
| 1s    | 1p     | 2s     | 2p     | 3s     | 3p    | 4s     | 4p     | 5s    | 5p  |
| -(l)a | -(l)ei | -(l)øĺ | -(l)e  | -(l)au | -(l)ĺ | -(l)ń  | -(l)a  | -(l)a | -le |
|       | 6s     | 6p     | 7s     | 7p     | 8s    | 8p     | 9s     | 9p    |     |
|       | -la    | -la    | -(a)la | -(e)la | -(l)e | -(l)ai | -(l)ae | -la   |     |
Exemple : Je pars de Notń pour Ðbńo.
| wyhak-èìs               | li-Notń-vu   | Ðbńo-løĺ | nè       |
| quitter.1S.HUM.NOM.PRES | ABL-Notń-ACC | Ðbńo-LAT | 1S.N.NOM |

- <<cas-subl>>Cas sublatif (/SUBL/) :: mouvement vers la surface de l’élément.
| 1s | 1p    | 2s     | 2p    | 3s      | 3p      | 4s     | 4p     | 5s     | 5p     |        |
|    | -(i)ŧ | -(i)ŧ  | -(e)ŧ | -(i)đ   | -(i)ŧ   | -(i)nŧ | -(i)fŧ | -(i)þŧ | -(e)nŧ | -(eu)ŧ |
|    | 6s    | 6p     | 7s    | 7p      | 8s      | 8p     | 9s     | 9p     |        |        |
|    | -(a)ŧ | -(i)nŧ | -(i)ŧ | -(i)shŧ | -(i)chŧ | -(i)ŧ  | -(r)iŧ | -iŧ    |        |        |
Exemple : La mouche vole vers le livre. (sous-entendu, la couverture)
| eŕbœl-ay               | raøm-iŧ    | pa-rhevir  |
| voler-3S.NHUM.NOM.PRES | livre-SUBL | NOM-mouche |

- <<cas-term>>Cas terminatif (/TERM/) :: le mouvement a pour but l’élément.
| 1s     | 1p      | 2s      | 2p      | 3s       | 3p     | 4s     | 4p     | 5s      | 5p   |
| -(ae)n | -(ae)ng | -(þ)aen | -(ð)aen | -(þ)aeng | -(ae)m | -(ae)n | -aem   | -aeng   | -aem |
|        | 6s      | 6p      | 7s      | 7p       | 8s     | 8p     | 9s     | 9p      |      |
|        | -(ae)nz | ae(ng)- | -(ae)n  | -(ae)n   | -(ae)m | -ae    | -(ai)n | -(ai)ng |      |
Exemple : Je voyage jusqu’à Ðbńo.
| etrjål-èìs              | Ðbńo-þaen | nè       |
| voyager-1S.HUM.NOM.PRES | Ðbńo-TERM | 1S.N.NOM |

