hjalpi/index.html

<div id="outline-container-org7bf773c" class="outline-4">
<h4 id="org7bf773c"><span class="section-number-4">3.6.3</span> Mouvement vers un élément</h4>
<div class="outline-text-4" id="text-3-6-3">
<dl class="org-dl">
<dt><a id="org8693d4b"></a>Cas allatif (<i>ALL</i>)</dt><dd>indique un mouvement vers les environs de l’élément (cas général), n’indique pas nécessairement de finalité ou de point précis.</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">-li(sh)-</td>
<td class="org-left">-li(ts)-</td>
<td class="org-left">-li(ð)-</td>
<td class="org-left">-li(ð)-</td>
<td class="org-left">-li-</td>
<td class="org-left">-li-</td>
<td class="org-left">-li(s)-</td>
<td class="org-left">-li(zh)-</td>
<td class="org-left">-li(z)-</td>
<td class="org-left">-li(ch)-</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">-li(x)-</td>
<td class="org-left">-li(x)-</td>
<td class="org-left">-li(rh)-</td>
<td class="org-left">-li(rh)-</td>
<td class="org-left">-li(þt)-</td>
<td class="org-left">-li(v)-</td>
<td class="org-left">-(l)iþ-</td>
<td class="org-left">-(l)ið-</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
<p>
Exemple : Je voyage vers Ðbńo (sans nécessairement aller à Ðbńo même).
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">etrjål-èìs</td>
<td class="org-left">Ðbńo-lið</td>
<td class="org-left">nè</td>
</tr>

<tr>
<td class="org-left">voyager-1S.HUM.NOM.PRES</td>
<td class="org-left">Ðbńo-ALL</td>
<td class="org-left">1S.N.NOM</td>
</tr>
</tbody>
</table>

<dl class="org-dl">
<dt><a id="orgb00b672"></a>Cas illatif (<i>ILL</i>)</dt><dd>mouvement vers l’intérieur de l’élément, n’indique pas nécessairement de finalité.</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">-(p)øn-</td>
<td class="org-left">-(p)on-</td>
<td class="org-left">-(f)øn-</td>
<td class="org-left">-(f)on-</td>
<td class="org-left">-øn-</td>
<td class="org-left">-(p)øn-</td>
<td class="org-left">-(s)øn-</td>
<td class="org-left">-(s)en-</td>
<td class="org-left">-(s)en-</td>
<td class="org-left">-(s)an-</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">-(ps)øn-</td>
<td class="org-left">-(ps)en-</td>
<td class="org-left">-øn-</td>
<td class="org-left">-(v)øn-</td>
<td class="org-left">-(ŕ)øn-</td>
<td class="org-left">-(ŕ)øn-</td>
<td class="org-left">-(ŕ)øn-</td>
<td class="org-left">-(ŕ)en-</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
<p>
Exemple : La mouche vole vers la maison (sous entendu, elle va y rentrer)
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">eŕbœl-ay</td>
<td class="org-left">m&lt;on&gt;èn</td>
<td class="org-left">pa-rhevir</td>
</tr>

<tr>
<td class="org-left">voler-3S.NHUM.NOM.PRES</td>
<td class="org-left">&lt;ILL&gt;maison</td>
<td class="org-left">NOM-mouche</td>
</tr>
</tbody>
</table>

<dl class="org-dl">
<dt><a id="orgb7bc800"></a>Cas latif (<i>LAT</i>)</dt><dd>mouvement vers l’élément (cas général), n’indique pas nécessairement de finalité.</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">-(l)a</td>
<td class="org-left">-(l)ei</td>
<td class="org-left">-(l)øĺ</td>
<td class="org-left">-(l)e</td>
<td class="org-left">-(l)au</td>
<td class="org-left">-(l)ĺ</td>
<td class="org-left">-(l)ń</td>
<td class="org-left">-(l)a</td>
<td class="org-left">-(l)a</td>
<td class="org-left">-le</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">-la</td>
<td class="org-left">-la</td>
<td class="org-left">-(a)la</td>
<td class="org-left">-(e)la</td>
<td class="org-left">-(l)e</td>
<td class="org-left">-(l)ai</td>
<td class="org-left">-(l)ae</td>
<td class="org-left">-la</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
<p>
Exemple : Je pars de Notń pour Ðbńo.
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">wyhak-èìs</td>
<td class="org-left">li-Notń-vu</td>
<td class="org-left">Ðbńo-løĺ</td>
<td class="org-left">nè</td>
</tr>

<tr>
<td class="org-left">quitter.1S.HUM.NOM.PRES</td>
<td class="org-left">ABL-Notń-ACC</td>
<td class="org-left">Ðbńo-LAT</td>
<td class="org-left">1S.N.NOM</td>
</tr>
</tbody>
</table>

<dl class="org-dl">
<dt><a id="org41abafc"></a>Cas sublatif (<i>SUBL</i>)</dt><dd>mouvement vers la surface de l’élément.</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">-(i)ŧ</td>
<td class="org-left">-(i)ŧ</td>
<td class="org-left">-(e)ŧ</td>
<td class="org-left">-(i)đ</td>
<td class="org-left">-(i)ŧ</td>
<td class="org-left">-(i)nŧ</td>
<td class="org-left">-(i)fŧ</td>
<td class="org-left">-(i)þŧ</td>
<td class="org-left">-(e)nŧ</td>
<td class="org-left">-(eu)ŧ</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">-(a)ŧ</td>
<td class="org-left">-(i)nŧ</td>
<td class="org-left">-(i)ŧ</td>
<td class="org-left">-(i)shŧ</td>
<td class="org-left">-(i)chŧ</td>
<td class="org-left">-(i)ŧ</td>
<td class="org-left">-(r)iŧ</td>
<td class="org-left">-iŧ</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
<p>
Exemple : La mouche vole vers le livre. (sous-entendu, la couverture)
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">eŕbœl-ay</td>
<td class="org-left">raøm-iŧ</td>
<td class="org-left">pa-rhevir</td>
</tr>

<tr>
<td class="org-left">voler-3S.NHUM.NOM.PRES</td>
<td class="org-left">livre-SUBL</td>
<td class="org-left">NOM-mouche</td>
</tr>
</tbody>
</table>

<dl class="org-dl">
<dt><a id="orgdbc237a"></a>Cas terminatif (<i>TERM</i>)</dt><dd>le mouvement a pour but l’élément.</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">-(ae)n</td>
<td class="org-left">-(ae)ng</td>
<td class="org-left">-(þ)aen</td>
<td class="org-left">-(ð)aen</td>
<td class="org-left">-(þ)aeng</td>
<td class="org-left">-(ae)m</td>
<td class="org-left">-(ae)n</td>
<td class="org-left">-aem</td>
<td class="org-left">-aeng</td>
<td class="org-left">-aem</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">-(ae)nz</td>
<td class="org-left">ae(ng)-</td>
<td class="org-left">-(ae)n</td>
<td class="org-left">-(ae)n</td>
<td class="org-left">-(ae)m</td>
<td class="org-left">-ae</td>
<td class="org-left">-(ai)n</td>
<td class="org-left">-(ai)ng</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
<p>
Exemple : Je voyage jusqu’à Ðbńo.
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">etrjål-èìs</td>
<td class="org-left">Ðbńo-þaen</td>
<td class="org-left">nè</td>
</tr>

<tr>
<td class="org-left">voyager-1S.HUM.NOM.PRES</td>
<td class="org-left">Ðbńo-TERM</td>
<td class="org-left">1S.N.NOM</td>
</tr>
</tbody>
</table>
</div>
</div>
