hjalpi/index.org
*** Déplacement via un élément
- <<cas-per>>Cas perlatif (/PER/) :: mouvement au travers ou le long de l’élément.
| 1s     | 1p      | 2s      | 2p     | 3s     | 3p     | 4s      | 4p      | 5s      | 5p      |
| jh(u)- | jh(y)-  | jh(u)-  | ch(u)- | ch(y)- | jh(u)- | ch(ui)- | jh(ui)- | ch(eu)- | ch(ey)- |
|        | 6s      | 6p      | 7s     | 7p     | 8s     | 8p      | 9s      | 9p      |         |
|        | ch(oy)- | jh(ou)- | jh(u)- | jh(e)- | jh(u)- | jh(u)-  | ch(y)-  | jh(u)-  |         |
Exemple : Je voyage le long de la rivière.
| etrjål-èìs              | chy-lhånt           | nè       |
| voyager-1S.HUM.NOM.PRES | PER-rivière.mineure | 1S.N.NOM |

- <<cas-prol>>Cas prolatif (/PROL/) :: mouvement en utilisant l’élément ou sur sa surface.
| 1s     | 1p     | 2s     | 2p      | 3s     | 3p      | 4s     | 4p      | 5s     | 5p     |
| ch(a)- | ch(a)- | ch(e)- | ch(ae)- | jh(a)- | ch(ay)- | cha-   | ch(e)-  | ch(e)- | jh(a)- |
|        | 6s     | 6p     | 7s      | 7p     | 8s      | 8p     | 9s      | 9p     |        |
|        | ch(e)- | che-   | ch(a)-  | chei-  | che-    | ch(a)- | ch(ey)- | jh(e)- |        |
Exemple : Je navigue sur l’océan côtier.
| ’elđœk-ay                | ch-ielt           | nè       |
| naviguer-1S.HUM.NOM.PRES | PROL-océan.côtier | 1S.N.NOM |

