hjalpi/index.html

<div id="outline-container-org688898e" class="outline-4">
<h4 id="org688898e"><span class="section-number-4">3.6.4</span> Déplacement via un élément</h4>
<div class="outline-text-4" id="text-3-6-4">
<dl class="org-dl">
<dt><a id="orgbd4fe93"></a>Cas perlatif (<i>PER</i>)</dt><dd>mouvement au travers ou le long de l’élément.</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">jh(u)-</td>
<td class="org-left">jh(y)-</td>
<td class="org-left">jh(u)-</td>
<td class="org-left">ch(u)-</td>
<td class="org-left">ch(y)-</td>
<td class="org-left">jh(u)-</td>
<td class="org-left">ch(ui)-</td>
<td class="org-left">jh(ui)-</td>
<td class="org-left">ch(eu)-</td>
<td class="org-left">ch(ey)-</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">ch(oy)-</td>
<td class="org-left">jh(ou)-</td>
<td class="org-left">jh(u)-</td>
<td class="org-left">jh(e)-</td>
<td class="org-left">jh(u)-</td>
<td class="org-left">jh(u)-</td>
<td class="org-left">ch(y)-</td>
<td class="org-left">jh(u)-</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
<p>
Exemple : Je voyage le long de la rivière.
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">etrjål-èìs</td>
<td class="org-left">chy-lhånt</td>
<td class="org-left">nè</td>
</tr>

<tr>
<td class="org-left">voyager-1S.HUM.NOM.PRES</td>
<td class="org-left">PER-rivière.mineure</td>
<td class="org-left">1S.N.NOM</td>
</tr>
</tbody>
</table>

<dl class="org-dl">
<dt><a id="org1235e0b"></a>Cas prolatif (<i>PROL</i>)</dt><dd>mouvement en utilisant l’élément ou sur sa surface.</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">ch(a)-</td>
<td class="org-left">ch(a)-</td>
<td class="org-left">ch(e)-</td>
<td class="org-left">ch(ae)-</td>
<td class="org-left">jh(a)-</td>
<td class="org-left">ch(ay)-</td>
<td class="org-left">cha-</td>
<td class="org-left">ch(e)-</td>
<td class="org-left">ch(e)-</td>
<td class="org-left">jh(a)-</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">ch(e)-</td>
<td class="org-left">che-</td>
<td class="org-left">ch(a)-</td>
<td class="org-left">chei-</td>
<td class="org-left">che-</td>
<td class="org-left">ch(a)-</td>
<td class="org-left">ch(ey)-</td>
<td class="org-left">jh(e)-</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
<p>
Exemple : Je navigue sur l’océan côtier.
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">’elđœk-ay</td>
<td class="org-left">ch-ielt</td>
<td class="org-left">nè</td>
</tr>

<tr>
<td class="org-left">naviguer-1S.HUM.NOM.PRES</td>
<td class="org-left">PROL-océan.côtier</td>
<td class="org-left">1S.N.NOM</td>
</tr>
</tbody>
</table>
</div>
</div>
