hjalpi/index.org
*** Temps
- <<cas-atemp>>Cas accusatif-temporel (/ACC.TEMP/) :: indication d’une durée de temps, peut remplacer l’accusatif d’une proposition nominative-accusative avec un verbe transitif.
| 1s   | 1p      | 2s      | 2p      | 3s      | 3p      | 4s      | 4p      | 5s      | 5p       |
| -zhu | -zhu    | -zhu    | -zhu    | -zhoy   | -zhou   | -(a)zhu | -(e)zhu | -(u)zhu | -(ai)zhu |
|      | 6s      | 6p      | 7s      | 7p      | 8s      | 8p      | 9s      | 9p      |          |
|      | -(i)zhu | -(u)zhu | -(o)zhu | -(o)zhu | -(o)zhu | -(o)zhu | -(o)zhu | -(o)zhu |          |
Exemple : J’ai dormis sept heures.
| ’oher-èntè             | heol-ì’   | pńtwån-zhu    | nè       |
| dormir-1S.HUM.NOM.PNEA | heure-GEN | sept-ACC.TEMP | 1S.N.NOM |

- <<cas-ess>>Cas essif (/ESS/) :: l’élément indique la date où le moment où un événement se produit.
| 1s      | 1p      | 2s      | 2p      | 3s      | 3p      | 4s      | 4p        | 5s        | 5p      |
| -(þ)yd- | -(þ)yd- | -(þ)ud- | -(þ)ud- | -(þ)yd- | -(þ)ud- | -(þ)yđ- | -(þ)yđ-   | -(ð)yŧ-   | -(ð)yŧ- |
|         | 6s      | 6p      | 7s      | 7p      | 8s      | 8p      | 9s        | 9p        |         |
|         | -(þ)ud- | -(þ)ud- | -þy(d)- | -þy(d)- | -þy(d)- | -þy(d)- | -(oi)þyd- | -(oi)þyd- |         |
Exemple : Je dors habituellement à sept heures.
| ’oher-omèìs                  | hebéòm-i’ | p<ud>ńtwån | nè       |
| dormir-1S.HUM.NOM.PRES.HABIT | heure-GEN | <ESS>sept  | 1S.N.NOM |

- <<cas-lmt>>Cas limitatif (/LMT/) :: l’élément indique une limite dans le temps.
| 1s     | 1p     | 2s     | 2p     | 3s     | 3p     | 4s     | 4p     | 5s     | 5p     |
| -(ø)mp | -(e)mp | -(ø)mp | -(ø)mp | -(ø)mp | -(ø)mp | -(ø)mp | -(ø)mp | -(ø)mp | -(ø)mp |
|        | 6s     | 6p     | 7s     | 7p     | 8s     | 8p     | 9s     | 9p     |        |
|        | -(e)mp | -(ø)mp | -(a)mp | -(a)mp | -(a)mp | -(a)mp | -(ø)mp | -(ø)mp |        |
Exemple : Je dors habituellement jusqu’à sept heures.
| ’oher-oméis                  | hebéòm-i’ | pńtwån-ømp | nè       |
| dormir-1S.HUM.NOM.PRES.HABIT | heure-GEN | sept-LMT   | 1S.N.NOM |

- <<cas-temp>>Cas temporel (/TEMP/) :: l’élément désigne un moment (cas général).
| 1s       | 1p       | 2s       | 2p       | 3s       | 3p       | 4s       | 4p       | 5s     | 5p      |
| -(i)ngni | -(i)ngni | -(i)ngni | -(i)mi   | -(i)ngni | -(i)nji  | -(y)ngni | -(ng)ne  | -engni | -(i)mji |
|          | 6s       | 6p       | 7s       | 7p       | 8s       | 8p       | 9s       | 9p     |         |
|          | -(i)ngni | -(ing)ni | -(i)ngni | -(i)ngni | -(e)ngni | -(i)ngni | -(y)ngni | -ingni |         |
Exemple : à sept heures
| hebèòm-i’ | pńtwån-ingni |
| heure-GEN | sept-TEMP    |

- <<cas-distemp>>Cas distributif-temporel (/DISTR.TEMP/) :: Similaire au [[cas-distributif][cas distributif]], montrant une répétition temporelle se produisant à chaque élément temporel décliné.
| 1s  | 1p  | 2s  | 2p    | 3s  | 3p   | 4s     | 4p  | 5s  | 5p  |
| -be | -be | -ve | -be   | -va | -fe  | -be    | -ba | -ba | -ve |
|     | 6s  | 6p  | 7s    | 7p  | 8s   | 8p     | 9s  | 9p  |     |
|     | -ve | -va | -(b)e | -be | -bei | -(b)ei | -be | -be |     |

