hjalpi/index.html

<div id="outline-container-org109be94" class="outline-4">
<h4 id="org109be94"><span class="section-number-4">3.6.5</span> Temps</h4>
<div class="outline-text-4" id="text-3-6-5">
<dl class="org-dl">
<dt><a id="org824bdc6"></a>Cas accusatif-temporel (<i>ACC.TEMP</i>)</dt><dd>indication d’une durée de temps, peut remplacer l’accusatif d’une proposition nominative-accusative avec un verbe transitif.</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">-zhu</td>
<td class="org-left">-zhu</td>
<td class="org-left">-zhu</td>
<td class="org-left">-zhu</td>
<td class="org-left">-zhoy</td>
<td class="org-left">-zhou</td>
<td class="org-left">-(a)zhu</td>
<td class="org-left">-(e)zhu</td>
<td class="org-left">-(u)zhu</td>
<td class="org-left">-(ai)zhu</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">-(i)zhu</td>
<td class="org-left">-(u)zhu</td>
<td class="org-left">-(o)zhu</td>
<td class="org-left">-(o)zhu</td>
<td class="org-left">-(o)zhu</td>
<td class="org-left">-(o)zhu</td>
<td class="org-left">-(o)zhu</td>
<td class="org-left">-(o)zhu</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
<p>
Exemple : J’ai dormis sept heures.
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">’oher-èntè</td>
<td class="org-left">heol-ì’</td>
<td class="org-left">pńtwån-zhu</td>
<td class="org-left">nè</td>
</tr>

<tr>
<td class="org-left">dormir-1S.HUM.NOM.PNEA</td>
<td class="org-left">heure-GEN</td>
<td class="org-left">sept-ACC.TEMP</td>
<td class="org-left">1S.N.NOM</td>
</tr>
</tbody>
</table>

<dl class="org-dl">
<dt><a id="org814f12e"></a>Cas essif (<i>ESS</i>)</dt><dd>l’élément indique la date où le moment où un événement se produit.</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">-(þ)yd-</td>
<td class="org-left">-(þ)yd-</td>
<td class="org-left">-(þ)ud-</td>
<td class="org-left">-(þ)ud-</td>
<td class="org-left">-(þ)yd-</td>
<td class="org-left">-(þ)ud-</td>
<td class="org-left">-(þ)yđ-</td>
<td class="org-left">-(þ)yđ-</td>
<td class="org-left">-(ð)yŧ-</td>
<td class="org-left">-(ð)yŧ-</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">-(þ)ud-</td>
<td class="org-left">-(þ)ud-</td>
<td class="org-left">-þy(d)-</td>
<td class="org-left">-þy(d)-</td>
<td class="org-left">-þy(d)-</td>
<td class="org-left">-þy(d)-</td>
<td class="org-left">-(oi)þyd-</td>
<td class="org-left">-(oi)þyd-</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
<p>
Exemple : Je dors habituellement à sept heures.
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">’oher-omèìs</td>
<td class="org-left">hebéòm-i’</td>
<td class="org-left">p&lt;ud&gt;ńtwån</td>
<td class="org-left">nè</td>
</tr>

<tr>
<td class="org-left">dormir-1S.HUM.NOM.PRES.HABIT</td>
<td class="org-left">heure-GEN</td>
<td class="org-left">&lt;ESS&gt;sept</td>
<td class="org-left">1S.N.NOM</td>
</tr>
</tbody>
</table>

<dl class="org-dl">
<dt><a id="orge9f53dc"></a>Cas limitatif (<i>LMT</i>)</dt><dd>l’élément indique une limite dans le temps.</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">-(ø)mp</td>
<td class="org-left">-(e)mp</td>
<td class="org-left">-(ø)mp</td>
<td class="org-left">-(ø)mp</td>
<td class="org-left">-(ø)mp</td>
<td class="org-left">-(ø)mp</td>
<td class="org-left">-(ø)mp</td>
<td class="org-left">-(ø)mp</td>
<td class="org-left">-(ø)mp</td>
<td class="org-left">-(ø)mp</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">-(e)mp</td>
<td class="org-left">-(ø)mp</td>
<td class="org-left">-(a)mp</td>
<td class="org-left">-(a)mp</td>
<td class="org-left">-(a)mp</td>
<td class="org-left">-(a)mp</td>
<td class="org-left">-(ø)mp</td>
<td class="org-left">-(ø)mp</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
<p>
Exemple : Je dors habituellement jusqu’à sept heures.
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">’oher-oméis</td>
<td class="org-left">hebéòm-i’</td>
<td class="org-left">pńtwån-ømp</td>
<td class="org-left">nè</td>
</tr>

<tr>
<td class="org-left">dormir-1S.HUM.NOM.PRES.HABIT</td>
<td class="org-left">heure-GEN</td>
<td class="org-left">sept-LMT</td>
<td class="org-left">1S.N.NOM</td>
</tr>
</tbody>
</table>

<dl class="org-dl">
<dt><a id="org75e428c"></a>Cas temporel (<i>TEMP</i>)</dt><dd>l’élément désigne un moment (cas général).</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">-(i)ngni</td>
<td class="org-left">-(i)ngni</td>
<td class="org-left">-(i)ngni</td>
<td class="org-left">-(i)mi</td>
<td class="org-left">-(i)ngni</td>
<td class="org-left">-(i)nji</td>
<td class="org-left">-(y)ngni</td>
<td class="org-left">-(ng)ne</td>
<td class="org-left">-engni</td>
<td class="org-left">-(i)mji</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">-(i)ngni</td>
<td class="org-left">-(ing)ni</td>
<td class="org-left">-(i)ngni</td>
<td class="org-left">-(i)ngni</td>
<td class="org-left">-(e)ngni</td>
<td class="org-left">-(i)ngni</td>
<td class="org-left">-(y)ngni</td>
<td class="org-left">-ingni</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
<p>
Exemple : à sept heures
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">hebèòm-i’</td>
<td class="org-left">pńtwån-ingni</td>
</tr>

<tr>
<td class="org-left">heure-GEN</td>
<td class="org-left">sept-TEMP</td>
</tr>
</tbody>
</table>

<dl class="org-dl">
<dt><a id="orga2745f0"></a>Cas distributif-temporel (<i>DISTR.TEMP</i>)</dt><dd>Similaire au <a href="#org6ac7d1b">cas distributif</a>, montrant une répétition temporelle se produisant à chaque élément temporel décliné.</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">-be</td>
<td class="org-left">-be</td>
<td class="org-left">-ve</td>
<td class="org-left">-be</td>
<td class="org-left">-va</td>
<td class="org-left">-fe</td>
<td class="org-left">-be</td>
<td class="org-left">-ba</td>
<td class="org-left">-ba</td>
<td class="org-left">-ve</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">-ve</td>
<td class="org-left">-va</td>
<td class="org-left">-(b)e</td>
<td class="org-left">-be</td>
<td class="org-left">-bei</td>
<td class="org-left">-(b)ei</td>
<td class="org-left">-be</td>
<td class="org-left">-be</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
</div>
</div>
