hjalpi/index.org
*** Alignement morphosyntaxique
- <<cas-abs>>Cas absolutif (/ABS/) :: indique le patient d’un verbe transitif ou le sujet d’un verbe intransitif dans une proposition ergative. S’oppose à l’[[cas-erg][ergatif]].
| 1s     | 1p     | 2s      | 2p      | 3s     | 3p     | 4s     | 4p     | 5s     | 5p    |
| -(ts)a | -(ts)a | -(tsh)a | -(tsh)a | -(ts)a | -(ts)a | -(t)a  | -(ch)a | -(p)a  | -(v)a |
|        | 6s     | 6p      | 7s      | 7p     | 8s     | 8p     | 9s     | 9p     |       |
|        | -(st)a | -(jh)a  | -(r)a   | -(r)a  | -(qh)a | -(ch)a | -(rh)a | -(jh)a |       |
Exemple : J’ai brisé le vase. (action sous-entendue comme involontaire)
| nèì      | nweŧu-rha | kĺn-èìntè             |
| 1S.N.ERG | vase-ABS  | briser-1S.HUM.ERG.PAS |

- <<cas-acc>>Cas accusatif (/ACC/) :: indique le patient d’un verbe transitif dans une proposition nominative. S’oppose au nominatif.
| 1s  | 1p     | 2s     | 2p     | 3s     | 3p  | 4s     | 4p     | 5s     | 5p     |
| -vo | -vwo   | -vu    | -vwu   | -vo    | -vo | -(e)vo | -(e)vo | -(e)vo | -(e)vo |
|     | 6s     | 6p     | 7s     | 7p     | 8s  | 8p     | 9s     | 9p     |        |
|     | -(a)vo | -(a)vo | -(u)vo | -(u)vo | -vu | -vu    | -vy    | -vy    |        |
Exemple : J’ai brisé le vase. (action sous-entendue comme volontaire)
| kĺn-èntè              | nweŧu-vy | nè       |
| briser.1S.HUM.NOM.PAS | vase-ACC | 1S.N.NOM |

- <<cas-erg>>Cas ergatif (/ERG/) :: indique l’agent d’un verbe transitif dans une proposition ergative. S’oppose à l’[[cas-abs][absolutif]]. Peut-être remplacé par le [[cas-peg][pégatif]].
| 1s     | 1p     | 2s     | 2p     | 3s     | 3p     | 4s     | 4p     | 5s     | 5p     |
| -(u)jo | -(y)jo | -(ì)jo | -(é)jo | -(u)jo | -(u)jo | -(ø)jo | -(y)jo | -(lj)o | -(lj)o |
|        | 6s     | 6p     | 7s     | 7p     | 8s     | 8p     | 9s     | 9p     |        |
|        | -(mj)o | -(lj)o | -jo    | -jo    | -(o)jo | -(e)jo | -(u)jo | -(u)jo |        |
Exemple : J’ai brisé le vase. (action sous-entendue comme involontaire)
| nèì      | nweŧu-rha | kĺn-èìntè             |
| 1S.N.ERG | vase-ABS  | briser.1S.HUM.PAS.PFV |

- <<cas-insc>>Cas instructif (/INSC/) :: indique le moyen employé, répond à la question /comment ?/.
| 1s     | 1p      | 2s     | 2p   | 3s     | 3p      | 4s     | 4p     | 5s      | 5p     |
| -(e)ng | -(e)ng  | -(a)ng | -eng | -(e)ng | -(a)ng  | -(e)ng | -eng   | -ang    | -(e)ng |
|        | 6s      | 6p     | 7s   | 7p     | 8s      | 8p     | 9s     | 9p      |        |
|        | -(ea)ng | -(e)ng | -eng | -engt  | -(e)ngz | -(e)ng | -(e)ng | -(e)ngt |        |
Exemple : J’ai brisé le vase en tombant. (comme je suis tombé, sous-entendu involontairement, j’ai brisé le vase)
| nèì      | jhybdin-èìntè-ng               | nweŧu-rha | kĺn-èìntè                 |
| 1S.N.ERG | tomber.1S.HUM.ERG.PAS.PFV-INSC | vase-ABS  | briser-1S.HUM.ERG.PAS.PFV |

- <<cas-instr>>Cas instrumental (/INS/) :: indique l’instrument utilisé, répond à la question /au moyen de quel objet ?/.
| 1s    | 1p    | 2s    | 2p    | 3s    | 3p    | 4s    | 4p    | 5s    | 5p  |
| -(d)ĺ | -(d)ĺ | -(d)ĺ | -(đ)ĺ | -(d)ĺ | -(đ)ĺ | -(d)ĺ | -(ŧ)ĺ | -(d)ĺ | -đĺ |
|       | 6s    | 6p    | 7s    | 7p    | 8s    | 8p    | 9s    | 9p    |     |
|       | -(d)ĺ | -(d)ń | -(d)ĺ | -(d)ĺ | -(d)ń | -(đ)ń | -(d)ĺ | -(d)ĺ |     |
Exemple : J’ai brisé (involontairement) le vase avec mon pied (avec un coup de pied).
| nèì      | pńt-euŧ-ń     | nweŧu-rha | kĺn-èìntè                 |
| 1S.N.ERG | pied-POSS-INS | vase-ABS  | briser-1S.HUM.ERG.PAS.PFV |

- <<cas-nomin>>Cas nominal (/NOMIN/) :: indique que l’élément décliné doit être considéré comme un nom dérivé de l’élément décliné, généralement traduisible à peu près par « /celui qui .../ ». Notez que le genre du resultat est le genre humain si ledit résultat décrit un humain, peu importe le genre d’origine, par défaut neutre.
| 1s     | 1p      | 2s      | 2p       | 3s      | 3p     | 4s      | 4p      | 5s      | 5p     |
| -(eu)s | -(eu)sh | -(eu)s  | -(eu)sht | -(eu)st | -(eu)s | -(eu)s  | -(eo)sh | -eus    | -eucht |
|        | 6s      | 6p      | 7s       | 7p      | 8s     | 8p      | 9s      | 9p      |        |
|        | -eus    | -(eu)sh | -(eu)s   | -(eu)sh | -(eu)s | -(ei)ch | -(eu)s  | -(eu)st |        |
Exemple : un cavalier (genre humain neutre) : nael-eus (cheval-NOMIN)

- <<cas-nom>>Cas nominatif (/NOM/) :: indique le sujet d’un verbe intransitif ou l’agent d’un verbe transitif dans une proposition nominative. S’oppose à l’[[cas-acc][accusatif]]. Peut-être remplacé par le [[cas-peg][pégatif]].
| 1s    | 1p     | 2s    | 2p     | 3s     | 3p      | 4s      | 4p     | 5s  | 5p  |
| p(a)- | p(e)-  | p(a)- | p(e)-  | p(a)-  | p(a)-   | pa(n)-  | pa(ń)- | pń- | pń- |
|       | 6s     | 6p    | 7s     | 7p     | 8s      | 8p      | 9s     | 9p  |     |
|       | pa(m)- | pa-   | pa(l)- | pa(l)- | pa(sh)- | pe(sh)- | pa-    | pa- |     |
Exemple : J’ai brisé le vase. (action sous-entendue comme volontaire)
| kĺn-èntè                  | nweŧu-vy | nè       |
| briser.1S.HUM.NOM.PAS.PFV | vase-ACC | 1S.N.NOM |

- <<cas-obl>>Cas oblique (/OBL/) :: marque le verbe, indique la proposition comme étant une citation. Les sous-propositions n’ont pas besoin d’être marquée. Remplace l’[[cas-acc][accusatif]] dans les propositions nominatives, et l’[[cas-abs][absolutif]] dans les propositions ergatives.
| 1s       | 1p        | 2s       | 2p       | 3s       | 3p       | 4s       | 4p        | 5s        | 5p       |
| -(rh)esh | -(rh)esht | -(rh)ef  | -(rh)eft | -(rh)esh | -(qh)esh | -(rh)ef  | -(rh)øsh  | -(rh)ef   | -(rh)øsh |
|          | 6s        | 6p       | 7s       | 7p       | 8s       | 8p       | 9s        | 9p        |          |
|          | -(rh)ef   | -(rh)øsh | -(qh)esh | -(qh)esh | -(qh)esh | -(qh)esh | -(qh)uish | -(qh)oish |          |
Exemple : j’ai dis que j’ai cassé (involontairement) le vase.
| rheð-èntè               | kĺn-èintè-rhøsh               | nweŧu-rha | nè       |
| dire.1S.HUM.NOM.PAS.PFV | briser-1S.HUM.ERG.PAS.PFV-OBL | vase-ABS  | 1S.N.NOM |

- <<cas-peg>>Cas pégatif (/PEG/) :: Remplace le [[cas-nom][nominatif]] et l’[[cas-erg][ergatif]] dans une proposition ayant un argument datif.
| 1s  | 1p  | 2s  | 2p  | 3s  | 3p  | 4s  | 4p  | 5s  | 5p  |
| ey- | eu- | ey- | ey- | eu- | ei- | ey- | ei- | ei- | eu- |
|     | 6s  | 6p  | 7s  | 7p  | 8s  | 8p  | 9s  | 9p  |     |
|     | ey- | eu- | eu- | ey- | ey- | ey- | ei- | ey- |     |

