hjalpi/index.html

<div id="outline-container-org85c9992" class="outline-4">
<h4 id="org85c9992"><span class="section-number-4">3.6.6</span> Alignement morphosyntaxique</h4>
<div class="outline-text-4" id="text-3-6-6">
<dl class="org-dl">
<dt><a id="orge1842a4"></a>Cas absolutif (<i>ABS</i>)</dt><dd>indique le patient d’un verbe transitif ou le sujet d’un verbe intransitif dans une proposition ergative. S’oppose à l’<a href="#orga4889c8">ergatif</a>.</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">-(ts)a</td>
<td class="org-left">-(ts)a</td>
<td class="org-left">-(tsh)a</td>
<td class="org-left">-(tsh)a</td>
<td class="org-left">-(ts)a</td>
<td class="org-left">-(ts)a</td>
<td class="org-left">-(t)a</td>
<td class="org-left">-(ch)a</td>
<td class="org-left">-(p)a</td>
<td class="org-left">-(v)a</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">-(st)a</td>
<td class="org-left">-(jh)a</td>
<td class="org-left">-(r)a</td>
<td class="org-left">-(r)a</td>
<td class="org-left">-(qh)a</td>
<td class="org-left">-(ch)a</td>
<td class="org-left">-(rh)a</td>
<td class="org-left">-(jh)a</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
<p>
Exemple : J’ai brisé le vase. (action sous-entendue comme involontaire)
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">nèì</td>
<td class="org-left">nweŧu-rha</td>
<td class="org-left">kĺn-èìntè</td>
</tr>

<tr>
<td class="org-left">1S.N.ERG</td>
<td class="org-left">vase-ABS</td>
<td class="org-left">briser-1S.HUM.ERG.PAS</td>
</tr>
</tbody>
</table>

<dl class="org-dl">
<dt><a id="orge0db519"></a>Cas accusatif (<i>ACC</i>)</dt><dd>indique le patient d’un verbe transitif dans une proposition nominative. S’oppose au nominatif.</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">-vo</td>
<td class="org-left">-vwo</td>
<td class="org-left">-vu</td>
<td class="org-left">-vwu</td>
<td class="org-left">-vo</td>
<td class="org-left">-vo</td>
<td class="org-left">-(e)vo</td>
<td class="org-left">-(e)vo</td>
<td class="org-left">-(e)vo</td>
<td class="org-left">-(e)vo</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">-(a)vo</td>
<td class="org-left">-(a)vo</td>
<td class="org-left">-(u)vo</td>
<td class="org-left">-(u)vo</td>
<td class="org-left">-vu</td>
<td class="org-left">-vu</td>
<td class="org-left">-vy</td>
<td class="org-left">-vy</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
<p>
Exemple : J’ai brisé le vase. (action sous-entendue comme volontaire)
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">kĺn-èntè</td>
<td class="org-left">nweŧu-vy</td>
<td class="org-left">nè</td>
</tr>

<tr>
<td class="org-left">briser.1S.HUM.NOM.PAS</td>
<td class="org-left">vase-ACC</td>
<td class="org-left">1S.N.NOM</td>
</tr>
</tbody>
</table>

<dl class="org-dl">
<dt><a id="orga4889c8"></a>Cas ergatif (<i>ERG</i>)</dt><dd>indique l’agent d’un verbe transitif dans une proposition ergative. S’oppose à l’<a href="#orge1842a4">absolutif</a>. Peut-être remplacé par le <a href="#org75d7529">pégatif</a>.</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">-(u)jo</td>
<td class="org-left">-(y)jo</td>
<td class="org-left">-(ì)jo</td>
<td class="org-left">-(é)jo</td>
<td class="org-left">-(u)jo</td>
<td class="org-left">-(u)jo</td>
<td class="org-left">-(ø)jo</td>
<td class="org-left">-(y)jo</td>
<td class="org-left">-(lj)o</td>
<td class="org-left">-(lj)o</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">-(mj)o</td>
<td class="org-left">-(lj)o</td>
<td class="org-left">-jo</td>
<td class="org-left">-jo</td>
<td class="org-left">-(o)jo</td>
<td class="org-left">-(e)jo</td>
<td class="org-left">-(u)jo</td>
<td class="org-left">-(u)jo</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
<p>
Exemple : J’ai brisé le vase. (action sous-entendue comme involontaire)
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">nèì</td>
<td class="org-left">nweŧu-rha</td>
<td class="org-left">kĺn-èìntè</td>
</tr>

<tr>
<td class="org-left">1S.N.ERG</td>
<td class="org-left">vase-ABS</td>
<td class="org-left">briser.1S.HUM.PAS.PFV</td>
</tr>
</tbody>
</table>

<dl class="org-dl">
<dt><a id="orgb146554"></a>Cas instructif (<i>INSC</i>)</dt><dd>indique le moyen employé, répond à la question <i>comment ?</i>.</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">-(e)ng</td>
<td class="org-left">-(e)ng</td>
<td class="org-left">-(a)ng</td>
<td class="org-left">-eng</td>
<td class="org-left">-(e)ng</td>
<td class="org-left">-(a)ng</td>
<td class="org-left">-(e)ng</td>
<td class="org-left">-eng</td>
<td class="org-left">-ang</td>
<td class="org-left">-(e)ng</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">-(ea)ng</td>
<td class="org-left">-(e)ng</td>
<td class="org-left">-eng</td>
<td class="org-left">-engt</td>
<td class="org-left">-(e)ngz</td>
<td class="org-left">-(e)ng</td>
<td class="org-left">-(e)ng</td>
<td class="org-left">-(e)ngt</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
<p>
Exemple : J’ai brisé le vase en tombant. (comme je suis tombé, sous-entendu involontairement, j’ai brisé le vase)
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">nèì</td>
<td class="org-left">jhybdin-èìntè-ng</td>
<td class="org-left">nweŧu-rha</td>
<td class="org-left">kĺn-èìntè</td>
</tr>

<tr>
<td class="org-left">1S.N.ERG</td>
<td class="org-left">tomber.1S.HUM.ERG.PAS.PFV-INSC</td>
<td class="org-left">vase-ABS</td>
<td class="org-left">briser-1S.HUM.ERG.PAS.PFV</td>
</tr>
</tbody>
</table>

<dl class="org-dl">
<dt><a id="org8373e9d"></a>Cas instrumental (<i>INS</i>)</dt><dd>indique l’instrument utilisé, répond à la question <i>au moyen de quel objet ?</i>.</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">-(d)ĺ</td>
<td class="org-left">-(d)ĺ</td>
<td class="org-left">-(d)ĺ</td>
<td class="org-left">-(đ)ĺ</td>
<td class="org-left">-(d)ĺ</td>
<td class="org-left">-(đ)ĺ</td>
<td class="org-left">-(d)ĺ</td>
<td class="org-left">-(ŧ)ĺ</td>
<td class="org-left">-(d)ĺ</td>
<td class="org-left">-đĺ</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">-(d)ĺ</td>
<td class="org-left">-(d)ń</td>
<td class="org-left">-(d)ĺ</td>
<td class="org-left">-(d)ĺ</td>
<td class="org-left">-(d)ń</td>
<td class="org-left">-(đ)ń</td>
<td class="org-left">-(d)ĺ</td>
<td class="org-left">-(d)ĺ</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
<p>
Exemple : J’ai brisé (involontairement) le vase avec mon pied (avec un coup de pied).
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">nèì</td>
<td class="org-left">pńt-euŧ-ń</td>
<td class="org-left">nweŧu-rha</td>
<td class="org-left">kĺn-èìntè</td>
</tr>

<tr>
<td class="org-left">1S.N.ERG</td>
<td class="org-left">pied-POSS-INS</td>
<td class="org-left">vase-ABS</td>
<td class="org-left">briser-1S.HUM.ERG.PAS.PFV</td>
</tr>
</tbody>
</table>

<dl class="org-dl">
<dt><a id="org2b252d7"></a>Cas nominal (<i>NOMIN</i>)</dt><dd>indique que l’élément décliné doit être considéré comme un nom dérivé de l’élément décliné, généralement traduisible à peu près par « <i>celui qui &#x2026;</i> ». Notez que le genre du resultat est le genre humain si ledit résultat décrit un humain, peu importe le genre d’origine, par défaut neutre.</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">-(eu)s</td>
<td class="org-left">-(eu)sh</td>
<td class="org-left">-(eu)s</td>
<td class="org-left">-(eu)sht</td>
<td class="org-left">-(eu)st</td>
<td class="org-left">-(eu)s</td>
<td class="org-left">-(eu)s</td>
<td class="org-left">-(eo)sh</td>
<td class="org-left">-eus</td>
<td class="org-left">-eucht</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">-eus</td>
<td class="org-left">-(eu)sh</td>
<td class="org-left">-(eu)s</td>
<td class="org-left">-(eu)sh</td>
<td class="org-left">-(eu)s</td>
<td class="org-left">-(ei)ch</td>
<td class="org-left">-(eu)s</td>
<td class="org-left">-(eu)st</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
<p>
Exemple : un cavalier (genre humain neutre) : nael-eus (cheval-NOMIN)
</p>

<dl class="org-dl">
<dt><a id="org2993c83"></a>Cas nominatif (<i>NOM</i>)</dt><dd>indique le sujet d’un verbe intransitif ou l’agent d’un verbe transitif dans une proposition nominative. S’oppose à l’<a href="#orge0db519">accusatif</a>. Peut-être remplacé par le <a href="#org75d7529">pégatif</a>.</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">p(a)-</td>
<td class="org-left">p(e)-</td>
<td class="org-left">p(a)-</td>
<td class="org-left">p(e)-</td>
<td class="org-left">p(a)-</td>
<td class="org-left">p(a)-</td>
<td class="org-left">pa(n)-</td>
<td class="org-left">pa(ń)-</td>
<td class="org-left">pń-</td>
<td class="org-left">pń-</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">pa(m)-</td>
<td class="org-left">pa-</td>
<td class="org-left">pa(l)-</td>
<td class="org-left">pa(l)-</td>
<td class="org-left">pa(sh)-</td>
<td class="org-left">pe(sh)-</td>
<td class="org-left">pa-</td>
<td class="org-left">pa-</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
<p>
Exemple : J’ai brisé le vase. (action sous-entendue comme volontaire)
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">kĺn-èntè</td>
<td class="org-left">nweŧu-vy</td>
<td class="org-left">nè</td>
</tr>

<tr>
<td class="org-left">briser.1S.HUM.NOM.PAS.PFV</td>
<td class="org-left">vase-ACC</td>
<td class="org-left">1S.N.NOM</td>
</tr>
</tbody>
</table>

<dl class="org-dl">
<dt><a id="orgb9250d4"></a>Cas oblique (<i>OBL</i>)</dt><dd>marque le verbe, indique la proposition comme étant une citation. Les sous-propositions n’ont pas besoin d’être marquée. Remplace l’<a href="#orge0db519">accusatif</a> dans les propositions nominatives, et l’<a href="#orge1842a4">absolutif</a> dans les propositions ergatives.</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">-(rh)esh</td>
<td class="org-left">-(rh)esht</td>
<td class="org-left">-(rh)ef</td>
<td class="org-left">-(rh)eft</td>
<td class="org-left">-(rh)esh</td>
<td class="org-left">-(qh)esh</td>
<td class="org-left">-(rh)ef</td>
<td class="org-left">-(rh)øsh</td>
<td class="org-left">-(rh)ef</td>
<td class="org-left">-(rh)øsh</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">-(rh)ef</td>
<td class="org-left">-(rh)øsh</td>
<td class="org-left">-(qh)esh</td>
<td class="org-left">-(qh)esh</td>
<td class="org-left">-(qh)esh</td>
<td class="org-left">-(qh)esh</td>
<td class="org-left">-(qh)uish</td>
<td class="org-left">-(qh)oish</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
<p>
Exemple : j’ai dis que j’ai cassé (involontairement) le vase.
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">rheð-èntè</td>
<td class="org-left">kĺn-èintè-rhøsh</td>
<td class="org-left">nweŧu-rha</td>
<td class="org-left">nè</td>
</tr>

<tr>
<td class="org-left">dire.1S.HUM.NOM.PAS.PFV</td>
<td class="org-left">briser-1S.HUM.ERG.PAS.PFV-OBL</td>
<td class="org-left">vase-ABS</td>
<td class="org-left">1S.N.NOM</td>
</tr>
</tbody>
</table>

<dl class="org-dl">
<dt><a id="org75d7529"></a>Cas pégatif (<i>PEG</i>)</dt><dd>Remplace le <a href="#org2993c83">nominatif</a> et l’<a href="#orga4889c8">ergatif</a> dans une proposition ayant un argument datif.</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">ey-</td>
<td class="org-left">eu-</td>
<td class="org-left">ey-</td>
<td class="org-left">ey-</td>
<td class="org-left">eu-</td>
<td class="org-left">ei-</td>
<td class="org-left">ey-</td>
<td class="org-left">ei-</td>
<td class="org-left">ei-</td>
<td class="org-left">eu-</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">ey-</td>
<td class="org-left">eu-</td>
<td class="org-left">eu-</td>
<td class="org-left">ey-</td>
<td class="org-left">ey-</td>
<td class="org-left">ey-</td>
<td class="org-left">ei-</td>
<td class="org-left">ey-</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
</div>
</div>
