hjalpi/index.org
*** Relation
- <<cas-avrs>>Cas aversif (/AVRS/) :: indique que l’élément est évité ou craint.
| 1s     | 1p     | 2s     | 2p     | 3s     | 3p   | 4s     | 4p     | 5s     | 5p     |
| lh(e)- | lh(e)- | lha-   | lh(e)- | lh(e)- | lha- | lh(e)- | lha-   | la-    | lh(e)- |
|        | 6s     | 6p     | 7s     | 7p     | 8s   | 8p     | 9s     | 9p     |        |
|        | lha-   | lh(e)- | lh(e)- | lh(e)- | lha- | l(e)-  | lh(e)- | lh(e)- |        |
Exemple : Je navigue sur l’océan côtier tout en évitant Notń.
| ’elđœk-ay                | lha-Notń  | ch-ielt           | nè       |
| naviguer.1S.HUM.NOM.PRES | AVRS-Notń | PROL-océan.côtier | 1S.N.NOM |

- <<cas-ben>>Cas bénéfactif (/BEN/) :: indique la personne ou le concept motivant une proposition d’un verbe d’action. S’il est omis à la première personne, on assume que le bénéfacteur est le sujet ou l’agent ; à la seconde ou à la troisième personne, on assume que le bénéfacteur est inconnu.
| 1s  | 1p  | 2s     | 2p  | 3s  | 3p   | 4s  | 4p  | 5s  | 5p  |
| -at | -et | -at    | -at | -at | -aŧ  | -at | -aŧ | -aŧ | -aŧ |
|     | 6s  | 6p     | 7s  | 7p  | 8s   | 8p  | 9s  | 9p  |     |
|     | -et | -(v)et | -at | -et | -ast | -aþ | -at | -et |     |
Exemple : Je navigue sur l’océan côtier (l’action est motivée par ou due à Mérian).
| Merian-aŧ  | ’elđœk-ay                | chi-elt           | nè       |
| Merian-BEN | naviguer.1S.HUM.NOM.PRES | PROL-océan.côtier | 1S.N.NOM |

- <<cas-caus>>Cas causal :: indique la cause d’une proposition
| 1s     | 1p     | 2s     | 2p     | 3s     | 3p     | 4s     | 4p     | 5s     | 5p     |
| -(o)by | -(o)bu | -(u)by | -(o)by | -(ob)y | -(b)y  | -(o)by | -(o)by | -(o)by | -(o)by |
|        | 6s     | 6p     | 7s     | 7p     | 8s     | 8p     | 9s     | 9p     |        |
|        | -(o)bu | -(o)bu | -(o)vu | -(e)vy | -(e)vy | -(e)vy | -vy    | -vy    |        |

- <<cas-com>>Cas comitatif (/COM/) :: indique un accompagnement par l’élément décliné, comparable au « avec » ou « et » en Français. L’action doit être partagée entre le sujet ou agent de la proposition et l’élément décliné, c’est à dire que l’élément est souvent un compagnon dans la situation (sans conotation positive ou négative).
| 1s    | 1p    | 2s    | 2p    | 3s    | 3p    | 4s    | 4p    | 5s       | 5p    |
| -ðai- | -ðei- | -ðei- | -ðai- | -ðei- | -ðey- | -ðeń- | -ðei- | -ðei(n)- | -ðey- |
|       | 6s    | 6p    | 7s    | 7p    | 8s    | 8p    | 9s    | 9p       |       |
|       | -ðei- | -ðey- | -ðei- | -ðei- | -ðeu- | -ðei- | -ðeu- | -ðeu-    |       |
Exemple : Je voyage le long de la rivière accompagné de Romur. (Romur et moi partageons l’expérience du voyage).
| etrjål-èìs              | chy-lhånt            | Romy<ðei>r | nè       |
| voyager-1S.HUM.NOM.PRES | PERL-rivière.mineure | Romyr<COM> | 1S.N.NOM |

- <<cas-dat>>Cas datif (/DAT/) :: élément recevant ou direction de l’action vers l’élément.
| 1s   | 1p   | 2s      | 2p   | 3s   | 3p    | 4s   | 4p   | 5s   | 5p   |
| -at- | -et- | -at-    | -at- | -at- | -aŧ-  | -at- | -aŧ- | -aŧ- | -aŧ- |
|      | 6s   | 6p      | 7s   | 7p   | 8s    | 8p   | 9s   | 9p   |      |
|      | -et- | -(v)et- | -at- | -et- | -ast- | -aþ- | -at- | -et- |      |
Exemple : Je crie (par colère) sur mon voisin.
| ŧůbům-åů              | k<aŧ>ipŕům  | nè       |
| crier-1S.HUM.NOM.PRES | <DAT>voisin | 1S.N.NOM |

- <<cas-distributif>>Cas Distributif (/DISTR/) :: Marque une distribution équitable entre les éléments déclinés. Comparable au cas [[cas-distemp][distributif-temporel]].
| 1s       | 1p      | 2s       | 2p      | 3s       | 3p       | 4s      | 4p      | 5s      | 5p     |
| qhe(ch)- | qhe(l)- | qhe(jh)- | qhe(l)- | rhe(ch)- | rhe(jh)- | he(l)-  | he(l)-  | he(l)-  | he(l)- |
|          | 6s      | 6p       | 7s      | 7p       | 8s       | 8p      | 9s      | 9p      |        |
|          | ha(l)-  | ha(l)-   | hei(l)- | hea(l)-  | hea(l)-  | hea(l)- | che(l)- | che(l)- |        |

- <<cas-gen>>Cas génitif (/GEN/) :: montre une relation entre deux éléments, l’élément décliné définit l’élément situé immédiatement après. Attention, contrairement à certaines langues, le génitif de dénote pas la possession de l’élément ; pour cela, il faut utiliser le [[cas-poss][possessif]].
| 1s    | 1p     | 2s     | 2p    | 3s    | 3p     | 4s  | 4p    | 5s     | 5p  |
| ŧ(y)- | ŧ(u)-  | ŧ(y)-  | ŧ(y)- | ŧ(y)- | ŧ(yi)- | ŧy- | ŧy-   | ŧy(i)- | ŧy- |
|       | 6s     | 6p     | 7s    | 7p    | 8s     | 8p  | 9s    | 9p     |     |
|       | ŧ(eu)- | ŧo(y)- | ŧy-   | ŧ(u)- | ŧ(u)-  | ŧu- | ŧ(y)- | ŧ(u)-  |     |

- <<cas-poss>>Cas possessif (/POSS/) :: marque l’élément comme le propriétaire de l’élément suivant immédiatement l’élément décliné. Il n’est pas utile de décliner l’élément (voire même de placer l’élément dans la phrase) si l’élément propriété est également décliné avec les déclinaisons possessives.
| 1s  | 1p     | 2s     | 2p    | 3s     | 3p    | 4s   | 4p   | 5s     | 5p   |
| -ŧy | -ŧy    | -(i)ŧy | -ŧy   | -(eu)ŧ | -(y)ŧ | -eŧy | -eŧy | -(i)ŧy | -oŧy |
|     | 6s     | 6p     | 7s    | 7p     | 8s    | 8p   | 9s   | 9p     |      |
|     | -(e)uŧ | -(o)iŧ | -(ŧ)y | -(e)ŧy | -iŧy  | -ŧy  | -yŧ  | -iŧ    |      |

- <<cas-prv>>Cas privatif (/PRV/) :: indique un manque ou une absence de l’élément décliné. Ce manque n’a aucune conotation positive ou négative.
| 1s  | 1p  | 2s  | 2p   | 3s  | 3p  | 4s  | 4p  | 5s   | 5p  |
| ei- | ei- | eń- | ejh- | ei- | éĺ- | ei- | ae- | eiđ- | ei- |
|     | 6s  | 6p  | 7s   | 7p  | 8s  | 8p  | 9s  | 9p   |     |
|     | ei- | ei- | ei-  | ei- | ei- | ei- | eń- | eń-  |     |

- <<cas-sempl>>Cas semplatif (/SEMPL/) :: indique une similitude entre le sujet/expérienceur ou l’agent de la proposition et le ou les éléments déclinés.
| 1s      | 1p      | 2s      | 2p      | 3s      | 3p      | 4s      | 4p      | 5s      | 5p      |
| -(rh)wo | -(rh)wo | -(rh)we | -(rh)wo | -(rh)wo | -rhwo   | -rhwe   | -(rh)wo | -rhwo   | -(rh)wo |
|         | 6s      | 6p      | 7s      | 7p      | 8s      | 8p      | 9s      | 9p      |         |
|         | -rhwo   | -rhwe   | -(rh)wo | -(rh)wo | -(rh)we | -(rh)wo | -(rh)wo | -(rh)wo |         |

- <<cas-soc>>Cas sociatif (/SOC/) :: indique que la situation de la proposition s’est déroulée avec l’agent ou le sujet étant avec l’élément décliné. L’élément n’a pas à partager la situation avec l’agent/sujet.
| 1s    | 1p    | 2s    | 2p    | 3s    | 3p    | 4s    | 4p    | 5s    | 5p    |
| t(o)- | t(e)- | t(o)- | t(o)- | ŧ(o)- | te-   | t(o)- | t(e)- | ŧe-   | t(o)- |
|       | 6s    | 6p    | 7s    | 7p    | 8s    | 8p    | 9s    | 9p    |       |
|       | to-   | ŧo-   | te-   | t(o)- | t(o)- | to-   | t(o)- | t(o)- |       |
Exemple : Je voyage le long de la rivière avec mes jumelles. (Les jumelles ne peuvent partager l’expérience dû au fait qu’elles soient inanimées et ne sont certainement pas mon moyen de voyage)
| etrjål-èìs              | chy-lhånt            | to-vyelegot  | nè       |
| voyager-1S.HUM.NOM.PRES | PERL-rivière.mineure | SOC-jumelles | 1S.N.NOM |

