hjalpi/index.html

<div id="outline-container-org9330717" class="outline-4">
<h4 id="org9330717"><span class="section-number-4">3.6.7</span> Relation</h4>
<div class="outline-text-4" id="text-3-6-7">
<dl class="org-dl">
<dt><a id="org61576c7"></a>Cas aversif (<i>AVRS</i>)</dt><dd>indique que l’élément est évité ou craint.</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">lh(e)-</td>
<td class="org-left">lh(e)-</td>
<td class="org-left">lha-</td>
<td class="org-left">lh(e)-</td>
<td class="org-left">lh(e)-</td>
<td class="org-left">lha-</td>
<td class="org-left">lh(e)-</td>
<td class="org-left">lha-</td>
<td class="org-left">la-</td>
<td class="org-left">lh(e)-</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">lha-</td>
<td class="org-left">lh(e)-</td>
<td class="org-left">lh(e)-</td>
<td class="org-left">lh(e)-</td>
<td class="org-left">lha-</td>
<td class="org-left">l(e)-</td>
<td class="org-left">lh(e)-</td>
<td class="org-left">lh(e)-</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
<p>
Exemple : Je navigue sur l’océan côtier tout en évitant Notń.
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">’elđœk-ay</td>
<td class="org-left">lha-Notń</td>
<td class="org-left">ch-ielt</td>
<td class="org-left">nè</td>
</tr>

<tr>
<td class="org-left">naviguer.1S.HUM.NOM.PRES</td>
<td class="org-left">AVRS-Notń</td>
<td class="org-left">PROL-océan.côtier</td>
<td class="org-left">1S.N.NOM</td>
</tr>
</tbody>
</table>

<dl class="org-dl">
<dt><a id="org3820f9d"></a>Cas bénéfactif (<i>BEN</i>)</dt><dd>indique la personne ou le concept motivant une proposition d’un verbe d’action. S’il est omis à la première personne, on assume que le bénéfacteur est le sujet ou l’agent ; à la seconde ou à la troisième personne, on assume que le bénéfacteur est inconnu.</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">-at</td>
<td class="org-left">-et</td>
<td class="org-left">-at</td>
<td class="org-left">-at</td>
<td class="org-left">-at</td>
<td class="org-left">-aŧ</td>
<td class="org-left">-at</td>
<td class="org-left">-aŧ</td>
<td class="org-left">-aŧ</td>
<td class="org-left">-aŧ</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">-et</td>
<td class="org-left">-(v)et</td>
<td class="org-left">-at</td>
<td class="org-left">-et</td>
<td class="org-left">-ast</td>
<td class="org-left">-aþ</td>
<td class="org-left">-at</td>
<td class="org-left">-et</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
<p>
Exemple : Je navigue sur l’océan côtier (l’action est motivée par ou due à Mérian).
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">Merian-aŧ</td>
<td class="org-left">’elđœk-ay</td>
<td class="org-left">chi-elt</td>
<td class="org-left">nè</td>
</tr>

<tr>
<td class="org-left">Merian-BEN</td>
<td class="org-left">naviguer.1S.HUM.NOM.PRES</td>
<td class="org-left">PROL-océan.côtier</td>
<td class="org-left">1S.N.NOM</td>
</tr>
</tbody>
</table>

<dl class="org-dl">
<dt><a id="orgf63d3bc"></a>Cas causal</dt><dd>indique la cause d’une proposition</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">-(o)by</td>
<td class="org-left">-(o)bu</td>
<td class="org-left">-(u)by</td>
<td class="org-left">-(o)by</td>
<td class="org-left">-(ob)y</td>
<td class="org-left">-(b)y</td>
<td class="org-left">-(o)by</td>
<td class="org-left">-(o)by</td>
<td class="org-left">-(o)by</td>
<td class="org-left">-(o)by</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">-(o)bu</td>
<td class="org-left">-(o)bu</td>
<td class="org-left">-(o)vu</td>
<td class="org-left">-(e)vy</td>
<td class="org-left">-(e)vy</td>
<td class="org-left">-(e)vy</td>
<td class="org-left">-vy</td>
<td class="org-left">-vy</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>

<dl class="org-dl">
<dt><a id="org8a03576"></a>Cas comitatif (<i>COM</i>)</dt><dd>indique un accompagnement par l’élément décliné, comparable au « avec » ou « et » en Français. L’action doit être partagée entre le sujet ou agent de la proposition et l’élément décliné, c’est à dire que l’élément est souvent un compagnon dans la situation (sans conotation positive ou négative).</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">-ðai-</td>
<td class="org-left">-ðei-</td>
<td class="org-left">-ðei-</td>
<td class="org-left">-ðai-</td>
<td class="org-left">-ðei-</td>
<td class="org-left">-ðey-</td>
<td class="org-left">-ðeń-</td>
<td class="org-left">-ðei-</td>
<td class="org-left">-ðei(n)-</td>
<td class="org-left">-ðey-</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">-ðei-</td>
<td class="org-left">-ðey-</td>
<td class="org-left">-ðei-</td>
<td class="org-left">-ðei-</td>
<td class="org-left">-ðeu-</td>
<td class="org-left">-ðei-</td>
<td class="org-left">-ðeu-</td>
<td class="org-left">-ðeu-</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
<p>
Exemple : Je voyage le long de la rivière accompagné de Romur. (Romur et moi partageons l’expérience du voyage).
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">etrjål-èìs</td>
<td class="org-left">chy-lhånt</td>
<td class="org-left">Romy&lt;ðei&gt;r</td>
<td class="org-left">nè</td>
</tr>

<tr>
<td class="org-left">voyager-1S.HUM.NOM.PRES</td>
<td class="org-left">PERL-rivière.mineure</td>
<td class="org-left">Romyr&lt;COM&gt;</td>
<td class="org-left">1S.N.NOM</td>
</tr>
</tbody>
</table>

<dl class="org-dl">
<dt><a id="org315ef4a"></a>Cas datif (<i>DAT</i>)</dt><dd>élément recevant ou direction de l’action vers l’élément.</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">-at-</td>
<td class="org-left">-et-</td>
<td class="org-left">-at-</td>
<td class="org-left">-at-</td>
<td class="org-left">-at-</td>
<td class="org-left">-aŧ-</td>
<td class="org-left">-at-</td>
<td class="org-left">-aŧ-</td>
<td class="org-left">-aŧ-</td>
<td class="org-left">-aŧ-</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">-et-</td>
<td class="org-left">-(v)et-</td>
<td class="org-left">-at-</td>
<td class="org-left">-et-</td>
<td class="org-left">-ast-</td>
<td class="org-left">-aþ-</td>
<td class="org-left">-at-</td>
<td class="org-left">-et-</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
<p>
Exemple : Je crie (par colère) sur mon voisin.
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">ŧůbům-åů</td>
<td class="org-left">k&lt;aŧ&gt;ipŕům</td>
<td class="org-left">nè</td>
</tr>

<tr>
<td class="org-left">crier-1S.HUM.NOM.PRES</td>
<td class="org-left">&lt;DAT&gt;voisin</td>
<td class="org-left">1S.N.NOM</td>
</tr>
</tbody>
</table>

<dl class="org-dl">
<dt><a id="org6ac7d1b"></a>Cas Distributif (<i>DISTR</i>)</dt><dd>Marque une distribution équitable entre les éléments déclinés. Comparable au cas <a href="#orga2745f0">distributif-temporel</a>.</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">qhe(ch)-</td>
<td class="org-left">qhe(l)-</td>
<td class="org-left">qhe(jh)-</td>
<td class="org-left">qhe(l)-</td>
<td class="org-left">rhe(ch)-</td>
<td class="org-left">rhe(jh)-</td>
<td class="org-left">he(l)-</td>
<td class="org-left">he(l)-</td>
<td class="org-left">he(l)-</td>
<td class="org-left">he(l)-</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">ha(l)-</td>
<td class="org-left">ha(l)-</td>
<td class="org-left">hei(l)-</td>
<td class="org-left">hea(l)-</td>
<td class="org-left">hea(l)-</td>
<td class="org-left">hea(l)-</td>
<td class="org-left">che(l)-</td>
<td class="org-left">che(l)-</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>

<dl class="org-dl">
<dt><a id="org79fa216"></a>Cas génitif (<i>GEN</i>)</dt><dd>montre une relation entre deux éléments, l’élément décliné définit l’élément situé immédiatement après. Attention, contrairement à certaines langues, le génitif de dénote pas la possession de l’élément ; pour cela, il faut utiliser le <a href="#org843cae3">possessif</a>.</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">ŧ(y)-</td>
<td class="org-left">ŧ(u)-</td>
<td class="org-left">ŧ(y)-</td>
<td class="org-left">ŧ(y)-</td>
<td class="org-left">ŧ(y)-</td>
<td class="org-left">ŧ(yi)-</td>
<td class="org-left">ŧy-</td>
<td class="org-left">ŧy-</td>
<td class="org-left">ŧy(i)-</td>
<td class="org-left">ŧy-</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">ŧ(eu)-</td>
<td class="org-left">ŧo(y)-</td>
<td class="org-left">ŧy-</td>
<td class="org-left">ŧ(u)-</td>
<td class="org-left">ŧ(u)-</td>
<td class="org-left">ŧu-</td>
<td class="org-left">ŧ(y)-</td>
<td class="org-left">ŧ(u)-</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>

<dl class="org-dl">
<dt><a id="org843cae3"></a>Cas possessif (<i>POSS</i>)</dt><dd>marque l’élément comme le propriétaire de l’élément suivant immédiatement l’élément décliné. Il n’est pas utile de décliner l’élément (voire même de placer l’élément dans la phrase) si l’élément propriété est également décliné avec les déclinaisons possessives.</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">-ŧy</td>
<td class="org-left">-ŧy</td>
<td class="org-left">-(i)ŧy</td>
<td class="org-left">-ŧy</td>
<td class="org-left">-(eu)ŧ</td>
<td class="org-left">-(y)ŧ</td>
<td class="org-left">-eŧy</td>
<td class="org-left">-eŧy</td>
<td class="org-left">-(i)ŧy</td>
<td class="org-left">-oŧy</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">-(e)uŧ</td>
<td class="org-left">-(o)iŧ</td>
<td class="org-left">-(ŧ)y</td>
<td class="org-left">-(e)ŧy</td>
<td class="org-left">-iŧy</td>
<td class="org-left">-ŧy</td>
<td class="org-left">-yŧ</td>
<td class="org-left">-iŧ</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>

<dl class="org-dl">
<dt><a id="org729d2cb"></a>Cas privatif (<i>PRV</i>)</dt><dd>indique un manque ou une absence de l’élément décliné. Ce manque n’a aucune conotation positive ou négative.</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">ei-</td>
<td class="org-left">ei-</td>
<td class="org-left">eń-</td>
<td class="org-left">ejh-</td>
<td class="org-left">ei-</td>
<td class="org-left">éĺ-</td>
<td class="org-left">ei-</td>
<td class="org-left">ae-</td>
<td class="org-left">eiđ-</td>
<td class="org-left">ei-</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">ei-</td>
<td class="org-left">ei-</td>
<td class="org-left">ei-</td>
<td class="org-left">ei-</td>
<td class="org-left">ei-</td>
<td class="org-left">ei-</td>
<td class="org-left">eń-</td>
<td class="org-left">eń-</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>

<dl class="org-dl">
<dt><a id="orgca06bf0"></a>Cas semplatif (<i>SEMPL</i>)</dt><dd>indique une similitude entre le sujet/expérienceur ou l’agent de la proposition et le ou les éléments déclinés.</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">-(rh)wo</td>
<td class="org-left">-(rh)wo</td>
<td class="org-left">-(rh)we</td>
<td class="org-left">-(rh)wo</td>
<td class="org-left">-(rh)wo</td>
<td class="org-left">-rhwo</td>
<td class="org-left">-rhwe</td>
<td class="org-left">-(rh)wo</td>
<td class="org-left">-rhwo</td>
<td class="org-left">-(rh)wo</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">-rhwo</td>
<td class="org-left">-rhwe</td>
<td class="org-left">-(rh)wo</td>
<td class="org-left">-(rh)wo</td>
<td class="org-left">-(rh)we</td>
<td class="org-left">-(rh)wo</td>
<td class="org-left">-(rh)wo</td>
<td class="org-left">-(rh)wo</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>

<dl class="org-dl">
<dt><a id="orgad06b7c"></a>Cas sociatif (<i>SOC</i>)</dt><dd>indique que la situation de la proposition s’est déroulée avec l’agent ou le sujet étant avec l’élément décliné. L’élément n’a pas à partager la situation avec l’agent/sujet.</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">t(o)-</td>
<td class="org-left">t(e)-</td>
<td class="org-left">t(o)-</td>
<td class="org-left">t(o)-</td>
<td class="org-left">ŧ(o)-</td>
<td class="org-left">te-</td>
<td class="org-left">t(o)-</td>
<td class="org-left">t(e)-</td>
<td class="org-left">ŧe-</td>
<td class="org-left">t(o)-</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">to-</td>
<td class="org-left">ŧo-</td>
<td class="org-left">te-</td>
<td class="org-left">t(o)-</td>
<td class="org-left">t(o)-</td>
<td class="org-left">to-</td>
<td class="org-left">t(o)-</td>
<td class="org-left">t(o)-</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
<p>
Exemple : Je voyage le long de la rivière avec mes jumelles. (Les jumelles ne peuvent partager l’expérience dû au fait qu’elles soient inanimées et ne sont certainement pas mon moyen de voyage)
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">etrjål-èìs</td>
<td class="org-left">chy-lhånt</td>
<td class="org-left">to-vyelegot</td>
<td class="org-left">nè</td>
</tr>

<tr>
<td class="org-left">voyager-1S.HUM.NOM.PRES</td>
<td class="org-left">PERL-rivière.mineure</td>
<td class="org-left">SOC-jumelles</td>
<td class="org-left">1S.N.NOM</td>
</tr>
</tbody>
</table>
</div>
</div>
