hjalpi/index.org
*** Sémantiques
- <<cas-ptv>>Cas partitif (/PTV/) :: s’utilise pour indiquer une quantité de l’élément donné s’il s’agit de désigner un sous-groupe, sans spécifier d’identité ou bien de marquer une partie uniquement de l’élément décliné.
| 1s      | 1p       | 2s       | 2p      | 3s      | 3p      | 4s      | 4p      | 5s       | 5p       |
| -’i(l)- | -’i(l)-  | -’y(l)-  | -’u(l)- | -’i(l)- | -’i(l)- | -’i(l)- | -’il-   | -’il(y)- | -ili(’)- |
|         | 6s       | 6p       | 7s      | 7p      | 8s      | 8p      | 9s      | 9p       |          |
|         | -’i(lh)- | -’e(lh)- | -’i(l)- | -gi(l)- | -’i(l)- | -ki(l)- | -’i(l)- | -’i(l)-  |          |

- <<cas-voc>>Cas vocatif (/VOC/) :: permet de s’adresser à quelqu’un en déclinant l’expression ou le nom utilisé pour s’y adresser.
| 1s  | 1p  | 2s  | 2p  | 3s  | 3p     | 4s  | 4p  | 5s   | 5p     |
| -wa | -we | -wa | -wa | -we | -(d)wa | -wa | -ja | -je  | -v(w)e |
|     | 6s  | 6p  | 7s  | 7p  | 8s     | 8p  | 9s  | 9p   |        |
|     | -va | -ve | -wa | -wa | -wein  | -wa | -wa | -weŕ |        |

