hjalpi/index.org
*** État
- <<cas-abe>>Cas abessif (/ABE/) :: signale l’abscence que quelque chose en particulier
| 1s    | 1p     | 2s      | 2p    | 3s    | 3p     | 4s      | 4p     | 5s      | 5p      |
| e(m)- | e(ng)- | e(n)-   | e(n)- | e(l)- | e(dl)- | e(ng)-  | e(t)-  | e(st)-  | e(sht)- |
|       | 6s     | 6p      | 7s    | 7p    | 8s     | 8p      | 9s     | 9p      |         |
|       | e(nt)- | e(ngt)- | e-    | e(s)- | e-     | e(ngt)- | e(mt)- | e(ngt)- |         |

- <<cas-adv>>Cas adverbial (/ADV/) :: transforme un nom en adverbe
| 1s  | 1p  | 2s  | 2p  | 3s  | 3p  | 4s     | 4p     | 5s     | 5p  |
| -ei | -ey | -ei | -ei | -ey | -ey | -ei    | -ai    | -ai    | -ei |
|     | 6s  | 6p  | 7s  | 7p  | 8s  | 8p     | 9s     | 9p     |     |
|     | -eu | -ey | -ei | -ei | -ei | -(r)ei | -(ei)r | -(ey)r |     |

- <<cas-comp>>Cas comparatif (/COMP/) :: indique une similarité de l’élément décliné avec l’élément nominatif ou absolutif de la proposition.
| 1s     | 1p     | 2s     | 2p     | 3s     | 3p     | 4s     | 4p     | 5s      | 5p  |
| -(oi)r | -(oi)r | -(oi)r | -(oi)ŧ | -(oi)r | -(oi)t | -(oi)t | -(oi)ŧ | -oir    | -er |
|        | 6s     | 6p     | 7s     | 7p     | 8s     | 8p     | 9s     | 9p      |     |
|        | -(oi)r | -oit   | -(oi)r | -(oi)r | -or    | -(oi)r | -oirh  | -(oi)rh |     |

- <<cas-equ>>Cas équatif (/EQU/) :: indique une comparaison entre l’élément décliné et l’élément nominatif ou absolutif de la proposition.
| 1s    | 1p    | 2s    | 2p    | 3s     | 3p     | 4s    | 4p    | 5s    | 5p    |
| -(ń)t | -(ń)t | -(ń)t | -(ĺ)t | -(ń)st | -(ń)ft | -(ń)t | -(ń)đ | -(ń)ŧ | -(ń)t |
|       | 6s    | 6p    | 7s    | 7p     | 8s     | 8p    | 9s    | 9p    |       |
|       | -(ĺ)đ | -(ń)ŧ | -(ń)t | -(ń)t  | -ńt    | -(ń)t | -(ń)t | -ńt   |       |

- <<cas-exess>>Cas exessif (/EXESS/) :: Marque une transition de condition depuis l’élément décliné
| 1s   | 1p   | 2s   | 2p   | 3s     | 3p     | 4s   | 4p  | 5s   | 5p   |
| -eqh | -eqh | -erh | -eqh | -iqh   | -eqh   | -eqh | -eŕ | -eqh | -arh |
|      | 6s   | 6p   | 7s   | 7p     | 8s     | 8p   | 9s  | 9p   |      |
|      | -eqh | -erh | -eqh | -(e)qh | -(a)qh | -eqh | -eŕ | -eqh |      |

- <<cas-essfrm>>Cas essif formel (/ESSFRM/) :: indique un état d’être temporaire, une condition qualitative physique
| 1s    | 1p    | 2s    | 2p    | 3s     | 3p     | 4s     | 4p     | 5s      | 5p  |
| -(ø)ŧ | -(ø)d | -(o)d | -(o)đ | -(ø)d  | -(ø)ng | -(ŧ)ød | -(ŧ)ed | -(ŧ)ød  | -ød |
|       | 6s    | 6p    | 7s    | 7p     | 8s     | 8p     | 9s     | 9p      |     |
|       | -(ø)d | ø(d)- | -ød   | -(ø)ns | -ød    | -øts   | -(ø)sh | -(ø)sht |     |

- <<cas-essmod>>Cas essif modal (/ESSMOD/) :: indique un état d’être temporaire, une condition qualitative non-physique
| 1s      | 1p       | 2s      | 2p       | 3s      | 3p       | 4s      | 4p      | 5s      | 5p      |
| -(’)uix | -(’)uix  | -’yirh  | -(’)yirh | -(’)urh | -(’)uirh | -(’)urh | -(’)urh | -’u     | -(’)yrh |
|         | 6s       | 6p      | 7s       | 7p      | 8s       | 8p      | 9s      | 9p      |         |
|         | -(’)yirh | -(’)yrh | -(’)urh  | -(’)u   | -(’)u    | -(’)ust | -(’)urh | -(’)urh |         |

- <<cas-sim>>Cas identique (/SIM/) :: indique que l’élément décliné est identique (en certains points ou en totalité) avec l’élément nominatif ou absolutif de la proposition.
| 1s      | 1p      | 2s      | 2p      | 3s      | 3p     | 4s   | 4p      | 5s      | 5p      |
| -(e)tyr | -(a)tur | -(a)tyr | -(e)tur | -(e)tur | -tyr   | -tur | -(e)tur | -(a)tur | -(e)tur |
|         | 6s      | 6p      | 7s      | 7p      | 8s     | 8p   | 9s      | 9p      |         |
|         | -tyr    | -tyr    | -(e)tur | -(e)tur | -(t)ur | -tur | -(e)tur | -(o)tur |         |

- <<cas-ori>>Cas orientatif (/ORI/) :: indique une orientation d’un élément vers l’élément décliné.
| 1s    | 1p    | 2s    | 2p    | 3s    | 3p    | 4s    | 4p    | 5s    | 5p    |
| f(o)- | f(o)- | f(u)- | f(o)- | þ(o)- | f(o)- | f(o)- | v(o)- | þ(o)- | ð(o)- |
|       | 6s    | 6p    | 7s    | 7p    | 8s    | 8p    | 9s    | 9p    |       |
|       | þ(o)- | þo-   | f(o)- | f(u)- | f(o)- | vo-   | þo-   | fo-   |       |

- <<cas-transl>>Cas translatif (/TRANSL/) :: indique un changement, une transition d’état vers l’élément décliné.
| 1s    | 1p    | 2s    | 2p    | 3s    | 3p    | 4s    | 4p    | 5s     | 5p    |
| -(i)n | -(i)n | -(y)n | -(e)n | -in   | -(i)n | -(i)n | -(y)m | -(i)ng | -(i)n |
|       | 6s    | 6p    | 7s    | 7p    | 8s    | 8p    | 9s    | 9p     |       |
|       | -(i)m | -(i)n | -(i)n | -(i)n | -in   | -ing  | -ing  | -ing   |       |



# | 1s     | 1p      | 2s      | 2p       | 3s      | 3p     | 4s      | 4p      | 5s      | 5p     |
# | -(eu)s | -(eu)sh | -(eu)s  | -(eu)sht | -(eu)st | -(eu)s | -(eu)s  | -(eo)sh | -eus    | -eucht |
# |        | 6s      | 6p      | 7s       | 7p      | 8s     | 8p      | 9s      | 9p      |        |
# |        | -eus    | -(eu)sh | -(eu)s   | -(eu)sh | -(eu)s | -(ei)ch | -(eu)s  | -(eu)st |        |

src_latex{\newpage}
