hjalpi/index.html

<div id="outline-container-org3e8535d" class="outline-4">
<h4 id="org3e8535d"><span class="section-number-4">3.6.9</span> État</h4>
<div class="outline-text-4" id="text-3-6-9">
<dl class="org-dl">
<dt><a id="orgf444e30"></a>Cas abessif (<i>ABE</i>)</dt><dd>signale l’abscence que quelque chose en particulier</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">e(m)-</td>
<td class="org-left">e(ng)-</td>
<td class="org-left">e(n)-</td>
<td class="org-left">e(n)-</td>
<td class="org-left">e(l)-</td>
<td class="org-left">e(dl)-</td>
<td class="org-left">e(ng)-</td>
<td class="org-left">e(t)-</td>
<td class="org-left">e(st)-</td>
<td class="org-left">e(sht)-</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">e(nt)-</td>
<td class="org-left">e(ngt)-</td>
<td class="org-left">e-</td>
<td class="org-left">e(s)-</td>
<td class="org-left">e-</td>
<td class="org-left">e(ngt)-</td>
<td class="org-left">e(mt)-</td>
<td class="org-left">e(ngt)-</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>

<dl class="org-dl">
<dt><a id="orgf588037"></a>Cas adverbial (<i>ADV</i>)</dt><dd>transforme un nom en adverbe</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">-ei</td>
<td class="org-left">-ey</td>
<td class="org-left">-ei</td>
<td class="org-left">-ei</td>
<td class="org-left">-ey</td>
<td class="org-left">-ey</td>
<td class="org-left">-ei</td>
<td class="org-left">-ai</td>
<td class="org-left">-ai</td>
<td class="org-left">-ei</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">-eu</td>
<td class="org-left">-ey</td>
<td class="org-left">-ei</td>
<td class="org-left">-ei</td>
<td class="org-left">-ei</td>
<td class="org-left">-(r)ei</td>
<td class="org-left">-(ei)r</td>
<td class="org-left">-(ey)r</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>

<dl class="org-dl">
<dt><a id="orgf7d1b8e"></a>Cas comparatif (<i>COMP</i>)</dt><dd>indique une similarité de l’élément décliné avec l’élément nominatif ou absolutif de la proposition.</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">-(oi)r</td>
<td class="org-left">-(oi)r</td>
<td class="org-left">-(oi)r</td>
<td class="org-left">-(oi)ŧ</td>
<td class="org-left">-(oi)r</td>
<td class="org-left">-(oi)t</td>
<td class="org-left">-(oi)t</td>
<td class="org-left">-(oi)ŧ</td>
<td class="org-left">-oir</td>
<td class="org-left">-er</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">-(oi)r</td>
<td class="org-left">-oit</td>
<td class="org-left">-(oi)r</td>
<td class="org-left">-(oi)r</td>
<td class="org-left">-or</td>
<td class="org-left">-(oi)r</td>
<td class="org-left">-oirh</td>
<td class="org-left">-(oi)rh</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>

<dl class="org-dl">
<dt><a id="org54cf0c4"></a>Cas équatif (<i>EQU</i>)</dt><dd>indique une comparaison entre l’élément décliné et l’élément nominatif ou absolutif de la proposition.</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">-(ń)t</td>
<td class="org-left">-(ń)t</td>
<td class="org-left">-(ń)t</td>
<td class="org-left">-(ĺ)t</td>
<td class="org-left">-(ń)st</td>
<td class="org-left">-(ń)ft</td>
<td class="org-left">-(ń)t</td>
<td class="org-left">-(ń)đ</td>
<td class="org-left">-(ń)ŧ</td>
<td class="org-left">-(ń)t</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">-(ĺ)đ</td>
<td class="org-left">-(ń)ŧ</td>
<td class="org-left">-(ń)t</td>
<td class="org-left">-(ń)t</td>
<td class="org-left">-ńt</td>
<td class="org-left">-(ń)t</td>
<td class="org-left">-(ń)t</td>
<td class="org-left">-ńt</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>

<dl class="org-dl">
<dt><a id="org1ec897c"></a>Cas exessif (<i>EXESS</i>)</dt><dd>Marque une transition de condition depuis l’élément décliné</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">-eqh</td>
<td class="org-left">-eqh</td>
<td class="org-left">-erh</td>
<td class="org-left">-eqh</td>
<td class="org-left">-iqh</td>
<td class="org-left">-eqh</td>
<td class="org-left">-eqh</td>
<td class="org-left">-eŕ</td>
<td class="org-left">-eqh</td>
<td class="org-left">-arh</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">-eqh</td>
<td class="org-left">-erh</td>
<td class="org-left">-eqh</td>
<td class="org-left">-(e)qh</td>
<td class="org-left">-(a)qh</td>
<td class="org-left">-eqh</td>
<td class="org-left">-eŕ</td>
<td class="org-left">-eqh</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>

<dl class="org-dl">
<dt><a id="orgc1ca801"></a>Cas essif formel (<i>ESSFRM</i>)</dt><dd>indique un état d’être temporaire, une condition qualitative physique</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">-(ø)ŧ</td>
<td class="org-left">-(ø)d</td>
<td class="org-left">-(o)d</td>
<td class="org-left">-(o)đ</td>
<td class="org-left">-(ø)d</td>
<td class="org-left">-(ø)ng</td>
<td class="org-left">-(ŧ)ød</td>
<td class="org-left">-(ŧ)ed</td>
<td class="org-left">-(ŧ)ød</td>
<td class="org-left">-ød</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">-(ø)d</td>
<td class="org-left">ø(d)-</td>
<td class="org-left">-ød</td>
<td class="org-left">-(ø)ns</td>
<td class="org-left">-ød</td>
<td class="org-left">-øts</td>
<td class="org-left">-(ø)sh</td>
<td class="org-left">-(ø)sht</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>

<dl class="org-dl">
<dt><a id="org4875d24"></a>Cas essif modal (<i>ESSMOD</i>)</dt><dd>indique un état d’être temporaire, une condition qualitative non-physique</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">-(’)uix</td>
<td class="org-left">-(’)uix</td>
<td class="org-left">-’yirh</td>
<td class="org-left">-(’)yirh</td>
<td class="org-left">-(’)urh</td>
<td class="org-left">-(’)uirh</td>
<td class="org-left">-(’)urh</td>
<td class="org-left">-(’)urh</td>
<td class="org-left">-’u</td>
<td class="org-left">-(’)yrh</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">-(’)yirh</td>
<td class="org-left">-(’)yrh</td>
<td class="org-left">-(’)urh</td>
<td class="org-left">-(’)u</td>
<td class="org-left">-(’)u</td>
<td class="org-left">-(’)ust</td>
<td class="org-left">-(’)urh</td>
<td class="org-left">-(’)urh</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>

<dl class="org-dl">
<dt><a id="orge3fc7e3"></a>Cas identique (<i>SIM</i>)</dt><dd>indique que l’élément décliné est identique (en certains points ou en totalité) avec l’élément nominatif ou absolutif de la proposition.</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">-(e)tyr</td>
<td class="org-left">-(a)tur</td>
<td class="org-left">-(a)tyr</td>
<td class="org-left">-(e)tur</td>
<td class="org-left">-(e)tur</td>
<td class="org-left">-tyr</td>
<td class="org-left">-tur</td>
<td class="org-left">-(e)tur</td>
<td class="org-left">-(a)tur</td>
<td class="org-left">-(e)tur</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">-tyr</td>
<td class="org-left">-tyr</td>
<td class="org-left">-(e)tur</td>
<td class="org-left">-(e)tur</td>
<td class="org-left">-(t)ur</td>
<td class="org-left">-tur</td>
<td class="org-left">-(e)tur</td>
<td class="org-left">-(o)tur</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>

<dl class="org-dl">
<dt><a id="org7daf7a9"></a>Cas orientatif (<i>ORI</i>)</dt><dd>indique une orientation d’un élément vers l’élément décliné.</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">f(o)-</td>
<td class="org-left">f(o)-</td>
<td class="org-left">f(u)-</td>
<td class="org-left">f(o)-</td>
<td class="org-left">þ(o)-</td>
<td class="org-left">f(o)-</td>
<td class="org-left">f(o)-</td>
<td class="org-left">v(o)-</td>
<td class="org-left">þ(o)-</td>
<td class="org-left">ð(o)-</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">þ(o)-</td>
<td class="org-left">þo-</td>
<td class="org-left">f(o)-</td>
<td class="org-left">f(u)-</td>
<td class="org-left">f(o)-</td>
<td class="org-left">vo-</td>
<td class="org-left">þo-</td>
<td class="org-left">fo-</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>

<dl class="org-dl">
<dt><a id="orgfd36dda"></a>Cas translatif (<i>TRANSL</i>)</dt><dd>indique un changement, une transition d’état vers l’élément décliné.</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">-(i)n</td>
<td class="org-left">-(i)n</td>
<td class="org-left">-(y)n</td>
<td class="org-left">-(e)n</td>
<td class="org-left">-in</td>
<td class="org-left">-(i)n</td>
<td class="org-left">-(i)n</td>
<td class="org-left">-(y)m</td>
<td class="org-left">-(i)ng</td>
<td class="org-left">-(i)n</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">-(i)m</td>
<td class="org-left">-(i)n</td>
<td class="org-left">-(i)n</td>
<td class="org-left">-(i)n</td>
<td class="org-left">-in</td>
<td class="org-left">-ing</td>
<td class="org-left">-ing</td>
<td class="org-left">-ing</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>



<p>

</p>
</div>
</div>
</div>
