hjalpi/index.org
** Formation d’un mot
** Conjonctions
** Chiffres et nombres
** Interjections
* Structure des phrases
** Phrase et ordre des mots

# Beneficiaire-Verbe-Patient-Oblique-Agent
# Agent-Patient-Oblique-Verbe
# Verbe-Oblique-Expérienceur

** Constructions de phrases complexes
** Constructions spéciales

src_latex{\newpage}
* <<glossaire>>Glossaire

- clef ::  /transcription large/ /élément de langage./ Définition(s)
Définition

Abréviations :
- 1-9 : numéro de genre (voir [[morpho-nom-genre][les genres]])
- adj. : adjectif
- ind. : indénombrable
- n.X : nom du Xème genre
- pron. : pronom
- vi. : verbe intransitif
- vt : verbe transitif

** À trier

** Actions physiques
- kĺnyþ :: /kl̩.nyːθ/ (vt.) casser, briser
- ŧůbůmůþ :: /ʈʏ.bʏ.mʏθ/ (vi.) crier par colère, par rage
- jhybdinyþ :: /ʐyːb.diː.nyːθ/ (vi.) tomber
- ’oheryþ :: /ʔo:.he:.ry:þ/ (vi.) dormir
** Amour
** Animaux
- nael :: /nael/ (n.7) cheval
- rhevìr :: /ʁeː.vɪr/ (n.7) mouche
** Art
- raøm :: /raøm/ (n.9) livre
** Astronomie
- <<glos-bèòm>>bèòm ::  /bɛɔm/ (n.1) Soleil. Étymologie : /[[glos-bèm][bèm]]/ + /[[gloss-jaom][jaom]]/, astre du jour
- <<gloss-jaom>>jaom :: /jaom/ (n.1) astre
** Bâtiments
- mèn :: /mɛn/ (n.9) maison (bâtiment)
** Commerce
** Conflits
** Conteneurs
** Corps
- gar :: /ɡaːr/ (n.6) tête
- <<glos-pńt>>pńt :: /pn̩t/ (n.6) main
- <<glos-wån>>wån :: /waːn/ (n.6) pied
** Couleurs
- <<glos-ðùr>>ðùr :: /ðʊr/ (adj.) argent (couleur)
** Dimensions
** Direction
- ngam :: /ŋaːm/ (n.2) ouest
- watshùd :: /waːt.ʃʊd/ (n.2) nord
- wèmchal :: /wɛm.çaːl/ (n.2) est (direction)
- zelðeg :: /zeːl.ðeːɡ/ (n.2) sud
** Eau
- ånd :: /ɑnd/ (n.3) rivière majeure, cours d’eau dans lequel s’est jeté une autre rivière, mais ammenée à se jeter elle-même dans un autre cours d’eau
- hanđ :: /haːnɖ/ (n.3) fleuve mineur, cours d’eau n’ayant aucun confluent se jetant directement dans la mer ou l’océan
- ielt :: /ielt/ (n.3) océan côtier, vaste étendue d’eau au contact des côtes
- lhånt :: /ɬɑt/ (n.3) rivière mineure ou ruisseau, cours d’eau dans lequel ne s’est jeté aucun autre cours d’eau mais ammené à se jeter dans un autre cours d’eau
- omd :: /oːmd/ (n.3) océan non-côtier, vaste étendue d’eau n’étant pas au contact des côtes
- vilŧ :: /viːlʈ/ (n.3) fleuve majeur, cours d’eau ayant reçu d’autre cours d’eau et se jetant directement dans la mer ou l’océan
- ’èlđ :: /ʔɛlɖ/ (n.3) mer, petite étendue d’eau connectée à d’autres mers ou océans, ou région d’océan côtier
** Effort
** Éléments
** Émotions
- ferhan :: /feː.ʁaːn/ (n.2) tristesse
** Évaluation
- ’eshtef :: /ʔeːʃ.teːf/ (adj.) mauvais
** Événements
- gèn :: /ɡɛn/ (n.2) acte, action
** Existence
- neshøm :: /neː.ʃøːm/ (vt.) être (subjectif certain)
- revøm :: /reː.vøːm/ (vt.) être (objectif certain)
** Famille
- ånåm :: /ɑ.nɑm/ (n.6) parent
- månåm :: /mɑ.nɑm/ (n.5) mère, maman
- pånåm :: /pɑ.nɑm/ (n.4) père, papa
** Forme
** Gouvernement
** Grammaire
- pœb :: /pœb/ (pron. interrogatif) quoi, idée générale d’élément. Peut être décliné afin d’obtenir des questionnements plus précis.
*** Pronoms interrogatifs
**** Temps
- pejb ::  /pejb/ (pron. interr. essif) quand, à quel moment. /pœb/ décliné à l’essif.
- pœèmp ::  /pœɛmp/ (pron. interrogatif limitatif) jusqu’à quand. /pœb/ décliné au limitatif.
- pœvwò ::  /pœ.vwɔ/ (pron. interrogatif accusatif) sur quelle durée, pendent combien de temps. /pœb/ décliné à l’accusatif.

** Guerre
- wòùl :: /wɔʊl/ (n.2) attaque
** Légal
** Lieux
** Lumière
** Mental
** Mesures
** Métaux
** Mouvement
- etrjåløm :: /eː.trjɑ.lʏθ/ (vi.) voyager
- eŕbœlůþ :: /eːɹ.bœ.lʏθ/ (vi.) voler (dans le airs)
- jĺchek :: /jl̩.çeːk/ (n.9) chemin, voie
- probœlůþ :: /proː.bœ.lʏþ/ (vi.) s’envoler
Exemple : Probœlèntì parhevir. La mouche s’envola.
- wyhakøm :: /wyː.haː.køːm/ (vt.) quitter, partir.
Exemple : Nè liÐbńovu wyhakèìs. Je pars de Ðbńo.
- ’elđœkůþ :: /ʔeːl.ɖœ.kʏθ/ (vi.) naviguer
** Nature
