hjalpi/index.html
<div id="outline-container-org1bf13dc" class="outline-3">
<h3 id="org1bf13dc"><span class="section-number-3">3.7</span> Formation d’un mot</h3>
</div>
<div id="outline-container-orgfb3753f" class="outline-3">
<h3 id="orgfb3753f"><span class="section-number-3">3.8</span> Conjonctions</h3>
</div>
<div id="outline-container-org9b2bb63" class="outline-3">
<h3 id="org9b2bb63"><span class="section-number-3">3.9</span> Chiffres et nombres</h3>
</div>
<div id="outline-container-org75edf36" class="outline-3">
<h3 id="org75edf36"><span class="section-number-3">3.10</span> Interjections</h3>
</div>
</div>
<div id="outline-container-org7e914c8" class="outline-2">
<h2 id="org7e914c8"><span class="section-number-2">4</span> Structure des phrases</h2>
<div class="outline-text-2" id="text-4">
</div>
<div id="outline-container-orgb4c983e" class="outline-3">
<h3 id="orgb4c983e"><span class="section-number-3">4.1</span> Phrase et ordre des mots</h3>
<div class="outline-text-3" id="text-4-1">
</div>
</div>

<div id="outline-container-orge442cc5" class="outline-3">
<h3 id="orge442cc5"><span class="section-number-3">4.2</span> Constructions de phrases complexes</h3>
</div>
<div id="outline-container-orga7b0baa" class="outline-3">
<h3 id="orga7b0baa"><span class="section-number-3">4.3</span> Constructions spéciales</h3>
<div class="outline-text-3" id="text-4-3">
<p>

</p>
</div>
</div>
</div>
<div id="outline-container-orge13ec82" class="outline-2">
<h2 id="orge13ec82"><span class="section-number-2">5</span> <a id="orgba9e3b4"></a>Glossaire</h2>
<div class="outline-text-2" id="text-5">
<dl class="org-dl">
<dt>clef</dt><dd> /transcription large/ <i>élément de langage.</i> Définition(s)</dd>
</dl>
<p>
Définition
</p>

<p>
Abréviations :
</p>
<ul class="org-ul">
<li>1-9 : numéro de genre (voir <a href="#org4e5b623">les genres</a>)</li>
<li>adj. : adjectif</li>
<li>ind. : indénombrable</li>
<li>n.X : nom du Xème genre</li>
<li>pron. : pronom</li>
<li>vi. : verbe intransitif</li>
<li>vt : verbe transitif</li>
</ul>
</div>

<div id="outline-container-org34fac84" class="outline-3">
<h3 id="org34fac84"><span class="section-number-3">5.1</span> À trier</h3>
</div>

<div id="outline-container-orgbf11f72" class="outline-3">
<h3 id="orgbf11f72"><span class="section-number-3">5.2</span> Actions physiques</h3>
<div class="outline-text-3" id="text-5-2">
<dl class="org-dl">
<dt>kĺnyþ</dt><dd>/kl̩.nyːθ/ (vt.) casser, briser</dd>
<dt>ŧůbůmůþ</dt><dd>/ʈʏ.bʏ.mʏθ/ (vi.) crier par colère, par rage</dd>
<dt>jhybdinyþ</dt><dd>/ʐyːb.diː.nyːθ/ (vi.) tomber</dd>
<dt>’oheryþ</dt><dd>/ʔo:.he:.ry:þ/ (vi.) dormir</dd>
</dl>
</div>
</div>
<div id="outline-container-org3416c03" class="outline-3">
<h3 id="org3416c03"><span class="section-number-3">5.3</span> Amour</h3>
</div>
<div id="outline-container-orgfe58151" class="outline-3">
<h3 id="orgfe58151"><span class="section-number-3">5.4</span> Animaux</h3>
<div class="outline-text-3" id="text-5-4">
<dl class="org-dl">
<dt>nael</dt><dd>/nael/ (n.7) cheval</dd>
<dt>rhevìr</dt><dd>/ʁeː.vɪr/ (n.7) mouche</dd>
</dl>
</div>
</div>
<div id="outline-container-org8c0c325" class="outline-3">
<h3 id="org8c0c325"><span class="section-number-3">5.5</span> Art</h3>
<div class="outline-text-3" id="text-5-5">
<dl class="org-dl">
<dt>raøm</dt><dd>/raøm/ (n.9) livre</dd>
</dl>
</div>
</div>
<div id="outline-container-orgc17c3c4" class="outline-3">
<h3 id="orgc17c3c4"><span class="section-number-3">5.6</span> Astronomie</h3>
<div class="outline-text-3" id="text-5-6">
<dl class="org-dl">
<dt><a id="orgd7286bc"></a>bèòm</dt><dd> /bɛɔm/ (n.1) Soleil. Étymologie : <i><a href="#org8a9cb22">bèm</a></i> + <i><a href="#orgbca0962">jaom</a></i>, astre du jour</dd>
<dt><a id="orgbca0962"></a>jaom</dt><dd>/jaom/ (n.1) astre</dd>
</dl>
</div>
</div>
<div id="outline-container-org1638612" class="outline-3">
<h3 id="org1638612"><span class="section-number-3">5.7</span> Bâtiments</h3>
<div class="outline-text-3" id="text-5-7">
<dl class="org-dl">
<dt>mèn</dt><dd>/mɛn/ (n.9) maison (bâtiment)</dd>
</dl>
</div>
</div>
<div id="outline-container-orgf7c914e" class="outline-3">
<h3 id="orgf7c914e"><span class="section-number-3">5.8</span> Commerce</h3>
</div>
<div id="outline-container-orga753e8b" class="outline-3">
<h3 id="orga753e8b"><span class="section-number-3">5.9</span> Conflits</h3>
</div>
<div id="outline-container-org56937d2" class="outline-3">
<h3 id="org56937d2"><span class="section-number-3">5.10</span> Conteneurs</h3>
</div>
<div id="outline-container-org8d0cf68" class="outline-3">
<h3 id="org8d0cf68"><span class="section-number-3">5.11</span> Corps</h3>
<div class="outline-text-3" id="text-5-11">
<dl class="org-dl">
<dt>gar</dt><dd>/ɡaːr/ (n.6) tête</dd>
<dt><a id="org3af023e"></a>pńt</dt><dd>/pn̩t/ (n.6) main</dd>
<dt><a id="org37cb7fe"></a>wån</dt><dd>/waːn/ (n.6) pied</dd>
</dl>
</div>
</div>
<div id="outline-container-org56a4d4e" class="outline-3">
<h3 id="org56a4d4e"><span class="section-number-3">5.12</span> Couleurs</h3>
<div class="outline-text-3" id="text-5-12">
<dl class="org-dl">
<dt><a id="org9aadafc"></a>ðùr</dt><dd>/ðʊr/ (adj.) argent (couleur)</dd>
</dl>
</div>
</div>
<div id="outline-container-org6142f82" class="outline-3">
<h3 id="org6142f82"><span class="section-number-3">5.13</span> Dimensions</h3>
</div>
<div id="outline-container-orgcbe8477" class="outline-3">
<h3 id="orgcbe8477"><span class="section-number-3">5.14</span> Direction</h3>
<div class="outline-text-3" id="text-5-14">
<dl class="org-dl">
<dt>ngam</dt><dd>/ŋaːm/ (n.2) ouest</dd>
<dt>watshùd</dt><dd>/waːt.ʃʊd/ (n.2) nord</dd>
<dt>wèmchal</dt><dd>/wɛm.çaːl/ (n.2) est (direction)</dd>
<dt>zelðeg</dt><dd>/zeːl.ðeːɡ/ (n.2) sud</dd>
</dl>
</div>
</div>
<div id="outline-container-orgb825a9a" class="outline-3">
<h3 id="orgb825a9a"><span class="section-number-3">5.15</span> Eau</h3>
<div class="outline-text-3" id="text-5-15">
<dl class="org-dl">
<dt>ånd</dt><dd>/ɑnd/ (n.3) rivière majeure, cours d’eau dans lequel s’est jeté une autre rivière, mais ammenée à se jeter elle-même dans un autre cours d’eau</dd>
<dt>hanđ</dt><dd>/haːnɖ/ (n.3) fleuve mineur, cours d’eau n’ayant aucun confluent se jetant directement dans la mer ou l’océan</dd>
<dt>ielt</dt><dd>/ielt/ (n.3) océan côtier, vaste étendue d’eau au contact des côtes</dd>
<dt>lhånt</dt><dd>/ɬɑt/ (n.3) rivière mineure ou ruisseau, cours d’eau dans lequel ne s’est jeté aucun autre cours d’eau mais ammené à se jeter dans un autre cours d’eau</dd>
<dt>omd</dt><dd>/oːmd/ (n.3) océan non-côtier, vaste étendue d’eau n’étant pas au contact des côtes</dd>
<dt>vilŧ</dt><dd>/viːlʈ/ (n.3) fleuve majeur, cours d’eau ayant reçu d’autre cours d’eau et se jetant directement dans la mer ou l’océan</dd>
<dt>’èlđ</dt><dd>/ʔɛlɖ/ (n.3) mer, petite étendue d’eau connectée à d’autres mers ou océans, ou région d’océan côtier</dd>
</dl>
</div>
</div>
<div id="outline-container-org1590f41" class="outline-3">
<h3 id="org1590f41"><span class="section-number-3">5.16</span> Effort</h3>
</div>
<div id="outline-container-orgd1564ef" class="outline-3">
<h3 id="orgd1564ef"><span class="section-number-3">5.17</span> Éléments</h3>
</div>
<div id="outline-container-org3133779" class="outline-3">
<h3 id="org3133779"><span class="section-number-3">5.18</span> Émotions</h3>
<div class="outline-text-3" id="text-5-18">
<dl class="org-dl">
<dt>ferhan</dt><dd>/feː.ʁaːn/ (n.2) tristesse</dd>
</dl>
</div>
</div>
<div id="outline-container-orgcc4f3f2" class="outline-3">
<h3 id="orgcc4f3f2"><span class="section-number-3">5.19</span> Évaluation</h3>
<div class="outline-text-3" id="text-5-19">
<dl class="org-dl">
<dt>’eshtef</dt><dd>/ʔeːʃ.teːf/ (adj.) mauvais</dd>
</dl>
</div>
</div>
<div id="outline-container-orgd9c1f49" class="outline-3">
<h3 id="orgd9c1f49"><span class="section-number-3">5.20</span> Événements</h3>
<div class="outline-text-3" id="text-5-20">
<dl class="org-dl">
<dt>gèn</dt><dd>/ɡɛn/ (n.2) acte, action</dd>
</dl>
</div>
</div>
<div id="outline-container-org10cf048" class="outline-3">
<h3 id="org10cf048"><span class="section-number-3">5.21</span> Existence</h3>
<div class="outline-text-3" id="text-5-21">
<dl class="org-dl">
<dt>neshøm</dt><dd>/neː.ʃøːm/ (vt.) être (subjectif certain)</dd>
<dt>revøm</dt><dd>/reː.vøːm/ (vt.) être (objectif certain)</dd>
</dl>
</div>
</div>
<div id="outline-container-orgf6526fc" class="outline-3">
<h3 id="orgf6526fc"><span class="section-number-3">5.22</span> Famille</h3>
<div class="outline-text-3" id="text-5-22">
<dl class="org-dl">
<dt>ånåm</dt><dd>/ɑ.nɑm/ (n.6) parent</dd>
<dt>månåm</dt><dd>/mɑ.nɑm/ (n.5) mère, maman</dd>
<dt>pånåm</dt><dd>/pɑ.nɑm/ (n.4) père, papa</dd>
</dl>
</div>
</div>
<div id="outline-container-org3c88af4" class="outline-3">
<h3 id="org3c88af4"><span class="section-number-3">5.23</span> Forme</h3>
</div>
<div id="outline-container-org97a7147" class="outline-3">
<h3 id="org97a7147"><span class="section-number-3">5.24</span> Gouvernement</h3>
</div>
<div id="outline-container-org908674f" class="outline-3">
<h3 id="org908674f"><span class="section-number-3">5.25</span> Grammaire</h3>
<div class="outline-text-3" id="text-5-25">
<dl class="org-dl">
<dt>pœb</dt><dd>/pœb/ (pron. interrogatif) quoi, idée générale d’élément. Peut être décliné afin d’obtenir des questionnements plus précis.</dd>
</dl>
</div>
<div id="outline-container-org9e42997" class="outline-4">
<h4 id="org9e42997"><span class="section-number-4">5.25.1</span> Pronoms interrogatifs</h4>
<div class="outline-text-4" id="text-5-25-1">
</div>
<div id="outline-container-org13d77e6" class="outline-5">
<h5 id="org13d77e6"><span class="section-number-5">5.25.1.1</span> Temps</h5>
<div class="outline-text-5" id="text-5-25-1-1">
<dl class="org-dl">
<dt>pejb</dt><dd> /pejb/ (pron. interr. essif) quand, à quel moment. <i>pœb</i> décliné à l’essif.</dd>
<dt>pœèmp</dt><dd> /pœɛmp/ (pron. interrogatif limitatif) jusqu’à quand. <i>pœb</i> décliné au limitatif.</dd>
<dt>pœvwò</dt><dd> /pœ.vwɔ/ (pron. interrogatif accusatif) sur quelle durée, pendent combien de temps. <i>pœb</i> décliné à l’accusatif.</dd>
</dl>
</div>
</div>
</div>
</div>

<div id="outline-container-org6b56ea1" class="outline-3">
<h3 id="org6b56ea1"><span class="section-number-3">5.26</span> Guerre</h3>
<div class="outline-text-3" id="text-5-26">
<dl class="org-dl">
<dt>wòùl</dt><dd>/wɔʊl/ (n.2) attaque</dd>
</dl>
</div>
</div>
<div id="outline-container-orgeb4a9cb" class="outline-3">
<h3 id="orgeb4a9cb"><span class="section-number-3">5.27</span> Légal</h3>
</div>
<div id="outline-container-org76c8b46" class="outline-3">
<h3 id="org76c8b46"><span class="section-number-3">5.28</span> Lieux</h3>
</div>
<div id="outline-container-orgecf5185" class="outline-3">
<h3 id="orgecf5185"><span class="section-number-3">5.29</span> Lumière</h3>
</div>
<div id="outline-container-org22dbab5" class="outline-3">
<h3 id="org22dbab5"><span class="section-number-3">5.30</span> Mental</h3>
</div>
<div id="outline-container-org5c3b59f" class="outline-3">
<h3 id="org5c3b59f"><span class="section-number-3">5.31</span> Mesures</h3>
</div>
<div id="outline-container-orgd62ae51" class="outline-3">
<h3 id="orgd62ae51"><span class="section-number-3">5.32</span> Métaux</h3>
</div>
<div id="outline-container-orgbe980f3" class="outline-3">
<h3 id="orgbe980f3"><span class="section-number-3">5.33</span> Mouvement</h3>
<div class="outline-text-3" id="text-5-33">
<dl class="org-dl">
<dt>etrjåløm</dt><dd>/eː.trjɑ.lʏθ/ (vi.) voyager</dd>
<dt>eŕbœlůþ</dt><dd>/eːɹ.bœ.lʏθ/ (vi.) voler (dans le airs)</dd>
<dt>jĺchek</dt><dd>/jl̩.çeːk/ (n.9) chemin, voie</dd>
<dt>probœlůþ</dt><dd>/proː.bœ.lʏþ/ (vi.) s’envoler</dd>
</dl>
<p>
Exemple : Probœlèntì parhevir. La mouche s’envola.
</p>
<dl class="org-dl">
<dt>wyhakøm</dt><dd>/wyː.haː.køːm/ (vt.) quitter, partir.</dd>
</dl>
<p>
Exemple : Nè liÐbńovu wyhakèìs. Je pars de Ðbńo.
</p>
<dl class="org-dl">
<dt>’elđœkůþ</dt><dd>/ʔeːl.ɖœ.kʏθ/ (vi.) naviguer</dd>
</dl>
</div>
</div>
