hjalpi/index.org
** Nombres
- pńtwån ::  /pn̩.twɑn/ (nbrc) sept. Étymologie : /[[glos-p%C5%84t][pńt]]/ + /[[glos-wån][wån]]/
** Nourriture
** Outils
- vyelegot :: /vye.leː.ɡoːt/ (n.9) jumelles (instrument)
- nweŧu :: /nweː.ʈuː/ (n.9) vase
** Parole
- rheðyþ :: /ʁeː.ðyːθ/ (vt.) dire
- vår :: /vɑr/ (n.2) langue (linguistique), langage, parole
** Péchés
** Physique
** Possession
** Religion
- hjalp :: /hjaːlp/ (n.1) dieu céleste
- melex :: /meː.leːχ/ (n.1) dieu terrestre
** Savoir
- bòljøluþ :: /bɔ.ljøː.luːθ/ (vt.) savoir
- wańmjœd ::  /waːn̩.mjœd/ (n.2) savoir, connaissance
** Sensations
- ferhtef ::  /feːʁ.teːf/ (n.2) douleur mentale, dépression. Étymologie : /ferhan/ + /’eshtef/, une /tristesse mauvaise/
- nùòtœm :: /nʊɔ.tœm/ (vt.) voir
** Sexe
** Société
- kipŕům :: /kiː.pɹʏm/ (n.6) voisin
** Substances
- lùb :: /lʊb/ (n.9) air
** Temps
- <<glos-bèm>>bèm :: /bɛm/ (n.2) jour (mesure de temps)
- hebèòm ::  /heː.bɛɔm/ (n.2) heure (repère de temps). Étymologie : /[[glos-heol][heol]]/ + /[[glos-bèòm][bèòm]]/ l’heure par le Soleil
- <<glos-heol>>heol :: /heol/ (n.2) heure (mesure de temps)
- lhail :: /ɬail/ (n.2) année (mesure de temps)
- ŧealnat :: /ʈeal.naːt/ (adj.) précision temporelle, précis.
*** Jours de la semaine
- ðùbèm ::  /ðʊ.bɛm/ (n.2) septième jour de la semaine / jour d’agent. Étymologie : /[[glos-ðùr][ðùr]]/ + /[[glos-bèm][bèm]]/
** Travail
** Végétaux
** Vêtements
** Vie et santé
- ðenmòìl :: /ðeːn.mɔɪl/ (n.6) personne, individu
#  LocalWords:  phon-diphtongues phon-consonnes this Müller hit book button bottle Guéré bʌtn̩ bʌtn̩ cons-syll excl.singulier
