hjalpi/index.html
<div id="outline-container-org48b067e" class="outline-3">
<h3 id="org48b067e"><span class="section-number-3">5.34</span> Nature</h3>
</div>
<div id="outline-container-orga8d4e0a" class="outline-3">
<h3 id="orga8d4e0a"><span class="section-number-3">5.35</span> Nombres</h3>
<div class="outline-text-3" id="text-5-35">
<dl class="org-dl">
<dt>pńtwån</dt><dd> /pn̩.twɑn/ (nbrc) sept. Étymologie : <i><a href="#org3af023e">pńt</a></i> + <i><a href="#org37cb7fe">wån</a></i></dd>
</dl>
</div>
</div>
<div id="outline-container-orga006a33" class="outline-3">
<h3 id="orga006a33"><span class="section-number-3">5.36</span> Nourriture</h3>
</div>
<div id="outline-container-orgb3dddea" class="outline-3">
<h3 id="orgb3dddea"><span class="section-number-3">5.37</span> Outils</h3>
<div class="outline-text-3" id="text-5-37">
<dl class="org-dl">
<dt>vyelegot</dt><dd>/vye.leː.ɡoːt/ (n.9) jumelles (instrument)</dd>
<dt>nweŧu</dt><dd>/nweː.ʈuː/ (n.9) vase</dd>
</dl>
</div>
</div>
<div id="outline-container-orgd7327d4" class="outline-3">
<h3 id="orgd7327d4"><span class="section-number-3">5.38</span> Parole</h3>
<div class="outline-text-3" id="text-5-38">
<dl class="org-dl">
<dt>rheðyþ</dt><dd>/ʁeː.ðyːθ/ (vt.) dire</dd>
<dt>vår</dt><dd>/vɑr/ (n.2) langue (linguistique), langage, parole</dd>
</dl>
</div>
</div>
<div id="outline-container-org745b011" class="outline-3">
<h3 id="org745b011"><span class="section-number-3">5.39</span> Péchés</h3>
</div>
<div id="outline-container-org3fddfde" class="outline-3">
<h3 id="org3fddfde"><span class="section-number-3">5.40</span> Physique</h3>
</div>
<div id="outline-container-org3c52ea9" class="outline-3">
<h3 id="org3c52ea9"><span class="section-number-3">5.41</span> Possession</h3>
</div>
<div id="outline-container-org353afde" class="outline-3">
<h3 id="org353afde"><span class="section-number-3">5.42</span> Religion</h3>
<div class="outline-text-3" id="text-5-42">
<dl class="org-dl">
<dt>hjalp</dt><dd>/hjaːlp/ (n.1) dieu céleste</dd>
<dt>melex</dt><dd>/meː.leːχ/ (n.1) dieu terrestre</dd>
</dl>
</div>
</div>
<div id="outline-container-org8d386fa" class="outline-3">
<h3 id="org8d386fa"><span class="section-number-3">5.43</span> Savoir</h3>
<div class="outline-text-3" id="text-5-43">
<dl class="org-dl">
<dt>bòljøluþ</dt><dd>/bɔ.ljøː.luːθ/ (vt.) savoir</dd>
<dt>wańmjœd</dt><dd> /waːn̩.mjœd/ (n.2) savoir, connaissance</dd>
</dl>
</div>
</div>
<div id="outline-container-org5f26799" class="outline-3">
<h3 id="org5f26799"><span class="section-number-3">5.44</span> Sensations</h3>
<div class="outline-text-3" id="text-5-44">
<dl class="org-dl">
<dt>ferhtef</dt><dd> /feːʁ.teːf/ (n.2) douleur mentale, dépression. Étymologie : <i>ferhan</i> + <i>’eshtef</i>, une <i>tristesse mauvaise</i></dd>
<dt>nùòtœm</dt><dd>/nʊɔ.tœm/ (vt.) voir</dd>
</dl>
</div>
</div>
<div id="outline-container-org8c17523" class="outline-3">
<h3 id="org8c17523"><span class="section-number-3">5.45</span> Sexe</h3>
</div>
<div id="outline-container-org6349ae9" class="outline-3">
<h3 id="org6349ae9"><span class="section-number-3">5.46</span> Société</h3>
<div class="outline-text-3" id="text-5-46">
<dl class="org-dl">
<dt>kipŕům</dt><dd>/kiː.pɹʏm/ (n.6) voisin</dd>
</dl>
</div>
</div>
<div id="outline-container-org8bda589" class="outline-3">
<h3 id="org8bda589"><span class="section-number-3">5.47</span> Substances</h3>
<div class="outline-text-3" id="text-5-47">
<dl class="org-dl">
<dt>lùb</dt><dd>/lʊb/ (n.9) air</dd>
</dl>
</div>
</div>
<div id="outline-container-org783fcd6" class="outline-3">
<h3 id="org783fcd6"><span class="section-number-3">5.48</span> Temps</h3>
<div class="outline-text-3" id="text-5-48">
<dl class="org-dl">
<dt><a id="org8a9cb22"></a>bèm</dt><dd>/bɛm/ (n.2) jour (mesure de temps)</dd>
<dt>hebèòm</dt><dd> /heː.bɛɔm/ (n.2) heure (repère de temps). Étymologie : <i><a href="#orgbe938f5">heol</a></i> + <i><a href="#orgd7286bc">bèòm</a></i> l’heure par le Soleil</dd>
<dt><a id="orgbe938f5"></a>heol</dt><dd>/heol/ (n.2) heure (mesure de temps)</dd>
<dt>lhail</dt><dd>/ɬail/ (n.2) année (mesure de temps)</dd>
<dt>ŧealnat</dt><dd>/ʈeal.naːt/ (adj.) précision temporelle, précis.</dd>
</dl>
</div>
<div id="outline-container-orgdddd6f6" class="outline-4">
<h4 id="orgdddd6f6"><span class="section-number-4">5.48.1</span> Jours de la semaine</h4>
<div class="outline-text-4" id="text-5-48-1">
<dl class="org-dl">
<dt>ðùbèm</dt><dd> /ðʊ.bɛm/ (n.2) septième jour de la semaine / jour d’agent. Étymologie : <i><a href="#org9aadafc">ðùr</a></i> + <i><a href="#org8a9cb22">bèm</a></i></dd>
</dl>
</div>
</div>
</div>
<div id="outline-container-orgec25570" class="outline-3">
<h3 id="orgec25570"><span class="section-number-3">5.49</span> Travail</h3>
</div>
<div id="outline-container-org067c2d6" class="outline-3">
<h3 id="org067c2d6"><span class="section-number-3">5.50</span> Végétaux</h3>
</div>
<div id="outline-container-orgc86f896" class="outline-3">
<h3 id="orgc86f896"><span class="section-number-3">5.51</span> Vêtements</h3>
</div>
<div id="outline-container-orgb15b72b" class="outline-3">
<h3 id="orgb15b72b"><span class="section-number-3">5.52</span> Vie et santé</h3>
<div class="outline-text-3" id="text-5-52">
<dl class="org-dl">
<dt>ðenmòìl</dt><dd>/ðeːn.mɔɪl/ (n.6) personne, individu</dd>
</dl>
</div>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Auteur: Lucien Cartier-Tilet</p>
<p class="date">Created: 2018-08-31 ven. 13:54</p>
<p class="validation"></p>
</div>
</body>
</html>
